<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0"
    xmlns:atom="http://www.w3.org/2005/Atom">
    <channel>
        <title>Hotnews.ro Actualitate</title>
        <link>http://www.hotnews.ro</link>
        <atom:link href="http://www.hotnews.ro/rss" rel="self" type="application/rss+xml" />
        <description>HotNews.ro - revista presei, stiri, ziare, TV, radio, documente, download, video</description>
        <language>ro</language>
        <pubDate>Thu, 02 Dec 2021 21:34:43 GMT</pubDate>
        <lastBuildDate>Thu, 02 Dec 2021 21:34:43 GMT</lastBuildDate>
        <copyright>Copyright Hotnews.ro 2013</copyright>
        <ttl>30</ttl>
        <image>
            <title>Hotnews.ro Actualitate</title>
            <width>144</width>
            <height>30</height>
            <link>http://www.hotnews.ro</link>
            <url>http://www.hotnews.ro/images/new/logo.gif</url>
        </image>
        <item>
            <title> Analiz&#259; AFP: Excep&#539;ia american&#259; a avortului</title>
            <link>https://www.hotnews.ro/stiri-international-25218585-analiza-afp-exceptia-americana-avortului.htm</link>
            <description>Cadrul legal, tendinta, opinia publica: cand vine vorba de dreptul la avort, Statele Unite sunt, in multe privinte, o exceptie pe scena internationala. La o &#537;edin&#539;&#259; de miercuri, care ar putea marca un punct de cotitur&#259; istoric, cea mai &#238;nalt&#259; instan&#539;&#259; a &#539;&#259;rii a p&#259;rut s&#259; vrea s&#259; revin&#259; asupra limitelor avortului, potriit unei analize AFP.</description>
            <pubDate>Thu, 02 Dec 2021 21:34:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-international-25218585-analiza-afp-exceptia-americana-avortului.htm</guid>
            <category>Actualitate/International</category>
        </item>
        <item>
            <title> CM Handbal (f): Brazilia, victorie &#238;n fa&#539;a Croa&#539;iei - Rezultatele &#238;nregistrate joi</title>
            <link>https://sport.hotnews.ro/stiri-teamball-25218584-campionat-mondial-handbal-feminin-rezultate-joi-2decembrie-victorii-ermania-ungaria-debut-romania.htm</link>
            <description>Germania, Ungaria (Grupa F), Coreea de Sud, Danemarca (F), Brazilia, Japonia (G) &#537;i Austria (H) au ob&#539;inut victorii, joi, &#238;n grupele preliminare ale Campionatului Mondial de handbal feminin din Spania. Na&#355;ionala Rom&#226;niei va debuta vineri, cu Iran, &#238;n grupa C.</description>
            <pubDate>Thu, 02 Dec 2021 21:25:00 GMT</pubDate>
            <guid isPermaLink="true">https://sport.hotnews.ro/stiri-teamball-25218584-campionat-mondial-handbal-feminin-rezultate-joi-2decembrie-victorii-ermania-ungaria-debut-romania.htm</guid>
            <category>Sport/TeamBall</category>
        </item>
        <item>
            <title> Kelemen Hunor: Nu exist&#259; inten&#355;ia de a introduce certificatul verde pentru biserici</title>
            <link>https://www.hotnews.ro/stiri-coronavirus-25218575-kelemen-hunor-nu-exista-intentia-introduce-certificatul-verde-pentru-biserici.htm</link>
            <description>Vicepremierul Kelemen Hunor, pre&#351;edintele al UDMR, a declarat joi seara c&#259; nu exist&#259; inten&#355;ia de a se introduce certificatul verde obligatoriu pentru accesul &#238;n biserici sau alte loca&#351;uri de cult, relateaz&#259; Agerpres.</description>
            <pubDate>Thu, 02 Dec 2021 21:20:02 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-coronavirus-25218575-kelemen-hunor-nu-exista-intentia-introduce-certificatul-verde-pentru-biserici.htm</guid>
            <category>Actualitate/Coronavirus</category>
        </item>
        <item>
            <title> O &#537;tire face turul Europei: Bizonii revin &#238;n Rom&#226;nia dup&#259; 200 de ani</title>
            <link>https://www.hotnews.ro/stiri-esential-25218560-stire-face-turul-europei-bizonii-revin-romania-dupa-200-ani.htm</link>
            <description>Cei mai noi locuitori din Carpa&#539;ii Rom&#226;niei prefer&#259; s&#259; stea retra&#537;i de vizitatori, dar urmele prezen&#539;ei lor sunt vizibile. Urme de copite &#238;n p&#259;m&#226;nt. Coaj&#259; jupuit&#259; de pe copaci. Sunt semnele succesului unui proiect de readucere a bizonilor &#238;n regiune, dup&#259; o absen&#539;&#259; de sute de ani, sun&#259; a treia cea mai citit&#259; &#537;tire de azi de pe &lt;a rel=&quot;nofollow&quot; rel=&quot;nofollow&quot; href=&quot;https://www.euronews.com/green/2021/12/01/back-from-the-brink-bison-return-to-romania-after-200-year-absence&quot; target=&quot;Alta pagina&quot;&gt;Euronews.green&lt;/a&gt;.</description>
            <pubDate>Thu, 02 Dec 2021 21:01:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-esential-25218560-stire-face-turul-europei-bizonii-revin-romania-dupa-200-ani.htm</guid>
            <category>Actualitate/Esential</category>
        </item>
        <item>
            <title> Cupa Rom&#226;niei: CSU Craiova, calificare f&#259;r&#259; emo&#539;ii &#238;n semifinale (3-0 vs ACSO Filia&#537;i)</title>
            <link>https://sport.hotnews.ro/stiri-fotbal-25218534-cupa-romaniei-csu-craiova-calificare-semifinale-victorie-acso-filiasi-liga3.htm</link>
            <description>CSU Craiova, de&#355;in&#259;toarea trofeului, s-a calificat, joi sear&#259;, &#238;n semifinalele Cupei Rom&#226;niei, dup&#259; ce a trecut &#238;n sferturi de ACSO Filia&#351;i (echipa din Liga III), scor 3-0.</description>
            <pubDate>Thu, 02 Dec 2021 20:37:00 GMT</pubDate>
            <guid isPermaLink="true">https://sport.hotnews.ro/stiri-fotbal-25218534-cupa-romaniei-csu-craiova-calificare-semifinale-victorie-acso-filiasi-liga3.htm</guid>
            <category>Sport/Fotbal</category>
        </item>
        <item>
            <title> Florin C&#238;&#355;u, sigur pe scaunul s&#259;u &#238;n fruntea PNL, afirm&#259; c&#259; &quot;nici nu se pune &#238;n discu&#539;ie&quot; s&#259; fie schimbat din func&#539;ie</title>
            <link>https://revistapresei.hotnews.ro/stiri-radio_tv-25218530-florin-citu-sigur-scaunul-sau-fruntea-pnl-afirma-nici-nu-pune-discutie-fie-schimbat-din-functie.htm</link>
            <description>Liderul Partidului Na&#355;ional Liberal (PNL), Florin C&#238;&#355;u, a declarat joi sear&#259; c&#259; nu se pune problema schimb&#259;rii sale din func&#355;ie, amintind, totodat&#259;, c&#259; urm&#259;torul congres va avea loc &#238;n 2025, relateaz&#259; Agerpres.</description>
            <pubDate>Thu, 02 Dec 2021 20:30:00 GMT</pubDate>
            <guid isPermaLink="true">https://revistapresei.hotnews.ro/stiri-radio_tv-25218530-florin-citu-sigur-scaunul-sau-fruntea-pnl-afirma-nici-nu-pune-discutie-fie-schimbat-din-functie.htm</guid>
            <category>Revista_presei/Radio_TV</category>
        </item>
        <item>
            <title> Omicron: 2.000 de persoane in carantin&#259; dup&#259; dou&#259; cazuri &#238;ntr-o &#537;coal&#259; elve&#539;ian&#259;</title>
            <link>https://www.hotnews.ro/stiri-coronavirus-25218504-omicron-2-000-persoane-carantina-dupa-doua-cazuri-intr-scoala-elvetiana.htm</link>
            <description>Aproximativ 2.000 de persoane, inclusiv 1.600 de copii, au fost plasate &#238;n carantin&#259; dup&#259; descoperirea a dou&#259; cazuri de variant&#259; Omicron &#238;ntr-unul dintre campusurile &#536;colii Interna&#539;ionale foarte apreciate din Geneva, au declarat joi autorit&#259;&#539;ile sanitare elve&#539;iene, citate de AFP.</description>
            <pubDate>Thu, 02 Dec 2021 20:12:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-coronavirus-25218504-omicron-2-000-persoane-carantina-dupa-doua-cazuri-intr-scoala-elvetiana.htm</guid>
            <category>Actualitate/Coronavirus</category>
        </item>
        <item>
            <title> Cupa Davis: Rusia completeaz&#259; careul de a&#537;i - Victorie &#238;n fa&#539;a Suediei</title>
            <link>https://sport.hotnews.ro/stiri-tenis-25218502-daniil-medvedev-andrey-rublev-cupa-davis-semifinale-duel-rusia-germania-atp-fratii-mikael-elias-ymer-suedia.htm</link>
            <description>Rusia s-a calificat &#238;n semifinalele Cupei Davis dup&#259; ce a trecut de Suedia, scor 2-0. Daniil Medvedev &#537;i Andrey Rublev au reu&#537;it s&#259; &#238;i &#238;nving&#259; pe fra&#539;ii Ymer. Pentru un loc &#238;n marea final&#259;, Rusia se va duela cu Germania.</description>
            <pubDate>Thu, 02 Dec 2021 20:04:00 GMT</pubDate>
            <guid isPermaLink="true">https://sport.hotnews.ro/stiri-tenis-25218502-daniil-medvedev-andrey-rublev-cupa-davis-semifinale-duel-rusia-germania-atp-fratii-mikael-elias-ymer-suedia.htm</guid>
            <category>Sport/Tenis</category>
        </item>
        <item>
            <title> Uniunea European&#259;, SUA, Marea Britanie &#351;i Canada au anun&#539;at noi sanc&#355;iuni economice &#238;mpotriva statului Belarus</title>
            <link>https://www.hotnews.ro/stiri-international-25218484-uniunea-europeana-sua-marea-britanie-canada-anuntat-noi-sanctiuni-economice-impotriva-statului-belarus.htm</link>
            <description>Uniunea European&#259; a impus, joi, sanc&#355;iuni companiei aeriene Belavia, de&#355;inut&#259; de statul Belarus, acuz&#226;nd operatorul aerian c&#259; transport&#259; migran&#355;i ca tactic&#259; de destabilizare a statelor europene, &#238;ntr-o nou&#259; rund&#259; de m&#259;suri punitive coordonate cu Statele Unite, Marea Britanie &#351;i Canada, transmite Reuters, potrivit News.ro.</description>
            <pubDate>Thu, 02 Dec 2021 19:55:58 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-international-25218484-uniunea-europeana-sua-marea-britanie-canada-anuntat-noi-sanctiuni-economice-impotriva-statului-belarus.htm</guid>
            <category>Actualitate/International</category>
        </item>
        <item>
            <title> Kelemen Hunor: Prima for&#355;&#259; din coali&#355;ie este PSD / S-a schimbat raportul de for&#355;&#259; &#238;n coali&#355;ie. Cu USR, PNL era prima vioar&#259;</title>
            <link>https://revistapresei.hotnews.ro/stiri-radio_tv-25218466-hunor-kelemen-prima-forta-din-coalitie-este-psd-schimbat-raportul-forta-coalitie-usr-pnl-era-prima-vioara.htm</link>
            <description>Vicepremierul Kelemen Hunor (UDMR) a declarat, joi sear&#259;, la Antena 3, c&#259; &#238;n actuala coali&#355;ie de guvernare s-a schimbat raportul de for&#355;e, iar PSD reprezint&#259; prima for&#355;&#259; deoarece are cei mai mul&#355;i parlamentari. Comparativ, &#238;n coali&#355;ia PNL-USR, liberalii erau &quot;prima vioar&#259;&quot;, a subliniat liderul UDMR. Kelemen a declarat c&#259; dispute vor fi &#238;n actuala coali&#355;ie de guvernare, dar c&#259; nu sunt motive ca aceasta s&#259; nu func&#355;ioneze, potrivit News.</description>
            <pubDate>Thu, 02 Dec 2021 19:41:00 GMT</pubDate>
            <guid isPermaLink="true">https://revistapresei.hotnews.ro/stiri-radio_tv-25218466-hunor-kelemen-prima-forta-din-coalitie-este-psd-schimbat-raportul-forta-coalitie-usr-pnl-era-prima-vioara.htm</guid>
            <category>Revista_presei/Radio_TV</category>
        </item>
        <item>
            <title> Liga Campionilor: Dinamo Bucure&#537;ti, &#238;nvins&#259; categoric pe terenul lui Veszprem</title>
            <link>https://sport.hotnews.ro/stiri-teamball-25218457-dinamo-bucuresti-handbal-liga-campionilor-infrangere-categorica-veszprem-marian-cozma.htm</link>
            <description>Dinamo Bucure&#351;ti a &#238;nceput bine meciul cu Veszprem, dar campioana Rom&#226;niei nu a rezistat prea mult timp &#537;i a fost &#238;nvins&#259; categoric joi, &#238;n deplasare, scor 47-32, &#238;n etapa a noua a grupei B din Liga Campionilor la handbal masculin. Este al &#351;aptelea e&#351;ec pentru &quot;dul&#259;i&quot;, care se afl&#259; tot pe ultimul loc al clasamentului grupei.</description>
            <pubDate>Thu, 02 Dec 2021 19:30:00 GMT</pubDate>
            <guid isPermaLink="true">https://sport.hotnews.ro/stiri-teamball-25218457-dinamo-bucuresti-handbal-liga-campionilor-infrangere-categorica-veszprem-marian-cozma.htm</guid>
            <category>Sport/TeamBall</category>
        </item>
        <item>
            <title> Petrol: OPEC + cre&#537;te produc&#539;ia &#238;n ciuda Omicron, Washington-ul aplaud&#259;</title>
            <link>https://economie.hotnews.ro/stiri-energie-25218450-petrol-opec-creste-productia-ciuda-omicron-washington-aplauda.htm</link>
            <description>Produc&#259;torii Organiza&#539;iei &#538;&#259;rilor Exportatoare de Petrol (OPEC) &#537;i alia&#539;ii lor au decis joi s&#259;-&#537;i creasc&#259; produc&#539;ia &#238;n ianuarie, &#238;n ciuda temerilor legate de varianta Omicron, decizie salutat&#259; de Casa Alb&#259;, informeaz&#259; AFP.</description>
            <pubDate>Thu, 02 Dec 2021 19:28:00 GMT</pubDate>
            <guid isPermaLink="true">https://economie.hotnews.ro/stiri-energie-25218450-petrol-opec-creste-productia-ciuda-omicron-washington-aplauda.htm</guid>
            <category>Economie/Energie</category>
        </item>
        <item>
            <title> Comisia European&#259; amenin&#539;&#259; Rom&#226;nia cu mai multe proceduri de Infrigement: mediu. eficien&#539;&#259; energetic&#259;, calificarea profesional&#259; sau drepturile de autor</title>
            <link>https://www.hotnews.ro/stiri-esential-25218399-comisia-europeana-ameninta-romania-mai-multe-proceduri-infrigement-mediu-eficienta-energetica-calificarea-profesionala-sau-drepturile-autor.htm</link>
            <description>Comisia a decis joi s&#259; trimit&#259; Rom&#226;nia &#238;n fa&#539;a Cur&#539;ii de Justi&#539;ie a Uniunii Europene din dou&#259; motive: nerespectarea normelor UE privind combaterea polu&#259;rii industriale &#537;i ne&#238;ndeplinirea obliga&#539;iei de a adopta un program de control al polu&#259;rii atmosferice. Rom&#226;niei &#537;i Greciei au mai fost aten&#539;ionate pentru netranspunerea Directivei de modificare privind eficien&#539;a energetic&#259; &#238;n legisla&#539;ia na&#539;ional&#259;. &#538;ara noastra mai este avertizat&#259; s&#259; pun&#259; cap&#259;t tratatelor bilaterale de investi&#539;ii (TBI) cu alte state membre ale UE.</description>
            <pubDate>Thu, 02 Dec 2021 18:52:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-esential-25218399-comisia-europeana-ameninta-romania-mai-multe-proceduri-infrigement-mediu-eficienta-energetica-calificarea-profesionala-sau-drepturile-autor.htm</guid>
            <category>Actualitate/Esential</category>
        </item>
        <item>
            <title> ICCJ: Ion Iliescu poate fi anchetat penal &#238;n leg&#259;tur&#259; cu moartea a patru persoane &#238;n timpul Mineriadei</title>
            <link>https://www.hotnews.ro/stiri-esential-25218354-iccj-ion-iliescu-poate-anchetat-penal-legatura-moartea-patru-persoane-timpul-mineriadei.htm</link>
            <description>&#206;nalta Curte de Casa&#355;ie &#351;i Justi&#355;ie a admis, joi, o cerere a procurorilor de la Parchetul General privind redeschiderea urm&#259;ririi penale &#238;mpotriva fostului pre&#351;edinte Ion Iliescu, &#238;n leg&#259;tur&#259; cu moartea a patru persoane &#238;n timpul Mineriadei din 13-15 iunie 1990, relateaz&#259; Agerpres.</description>
            <pubDate>Thu, 02 Dec 2021 18:30:32 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-esential-25218354-iccj-ion-iliescu-poate-anchetat-penal-legatura-moartea-patru-persoane-timpul-mineriadei.htm</guid>
            <category>Actualitate/Esential</category>
        </item>
        <item>
            <title> VIDEO Chef Antonio Passarelli: &quot;Bunicul meu a fost un mafiot adevarat, dar sfaturile lui m-au ajutat&quot; / Ce l-a dezam&#259;git la Rom&#226;nia</title>
            <link>https://revistapresei.hotnews.ro/stiri-radio_tv-25218347-video-chef-antonio-passarelli-sunt-dezamagit-cum-decurs-lucrurile-romania-ghidat-viata-dupa-sfatul-bunicului-meu-care-era-mafiot.htm</link>
            <description>Unul dintre cei mai cunoscuti buc&#259;tari italieni &#238;n Rom&#226;nia, Antonio Passarelli recunoa&#537;te c&#259; este dezam&#259;git de felul &#238;n care au decurs lucrurile la noi &#238;n &#539;ar&#259;. &quot;Sunte&#539;i prieteno&#537;i, m-am bucurat de felul &#238;n care m-a&#539;i adoptat dar sunt dezam&#259;git. &#206;n primii ani, am &#238;nt&#226;lnit oameni speciali &#537;i eram ferm convins c&#259; Rom&#226;nia putea s&#259; se dezvolte altfel. Sincer, credeam c&#259; se poate..&quot; El &#8203;a povestit la RRA c&#259; se ghideaz&#259;, deseori, &#238;n via&#539;&#259; dup&#259; unul dintre sfaturile primite de la bunicul s&#259;u, care era &quot;mafiot adev&#259;rat&quot;.</description>
            <pubDate>Thu, 02 Dec 2021 18:29:00 GMT</pubDate>
            <guid isPermaLink="true">https://revistapresei.hotnews.ro/stiri-radio_tv-25218347-video-chef-antonio-passarelli-sunt-dezamagit-cum-decurs-lucrurile-romania-ghidat-viata-dupa-sfatul-bunicului-meu-care-era-mafiot.htm</guid>
            <category>Revista_presei/Radio_TV</category>
        </item>
        <item>
            <title> &#8203;Tezaur continu&#259; &#238;n decembrie 2021. Rom&#226;nii pot &#238;mprumuta statul la dob&#226;nzi de 4,25%, 4,75% sau 5,1%</title>
            <link>https://economie.hotnews.ro/stiri-finante_banci-25218323-tezaur-continua-decembrie-2021-romanii-imprumuta-statul-dobanzi-4-25-4-75-sau-5-1.htm</link>
            <description>Programul Tezaur, titlurile de stat dedicate popula&#539;iei care se pot achizi&#539;iona prin Trezorerie sau Po&#537;ta Rom&#226;n&#259;, continu&#259; &#238;n decembrie. Dob&#226;nzile sunt mai mari dec&#226;t &#238;n noiembrie. Astfel, pentru oferta de 1 an, Ministerul Finan&#539;elor ofer&#259; o dob&#226;nd&#259; de 4,25%, pentru cea de 3 ani &amp;ndash; 4,75%, iar pentru 5 ani de 5,1%.</description>
            <pubDate>Thu, 02 Dec 2021 18:16:00 GMT</pubDate>
            <guid isPermaLink="true">https://economie.hotnews.ro/stiri-finante_banci-25218323-tezaur-continua-decembrie-2021-romanii-imprumuta-statul-dobanzi-4-25-4-75-sau-5-1.htm</guid>
            <category>Economie/Finante_si_Banci</category>
        </item>
        <item>
            <title> VIDEO Fanfar&#259; militar&#259;, un hit punk &#537;i mult&#259; emo&#539;ie: Ceremonia de adio a lui Merkel dup&#259; 16 ani &#238;n func&#539;ia de cancelar a fost pres&#259;rat&#259; cu lacrimi - UPDATE</title>
            <link>https://www.hotnews.ro/stiri-international-25218275-livevideo-ceremonia-adio-lui-merkel-dupa-16-ani-functia-cancelar-hit-punk-auzi-printre-militari.htm</link>
            <description>Pe un hit din epoca comunist&#259; semnat de o div&#259; punk, Angela Merkel, vizibil emo&#539;ionat&#259;, &#537;i-a luat r&#259;mas bun, joi, de la for&#539;ele armate, cu mai pu&#539;in de o s&#259;pt&#259;m&#226;n&#259; &#238;nainte de a p&#259;r&#259;si func&#539;ia de cancelar pe care a ocupat-o timp de 16 ani, relatez&#259; AFP.</description>
            <pubDate>Thu, 02 Dec 2021 17:57:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-international-25218275-livevideo-ceremonia-adio-lui-merkel-dupa-16-ani-functia-cancelar-hit-punk-auzi-printre-militari.htm</guid>
            <category>Actualitate/International</category>
        </item>
        <item>
            <title> Varianta Omicron cre&#351;te riscul de reinfectare la persoanele trecute prin boal&#259; (date preliminare ale OMS)</title>
            <link>https://www.hotnews.ro/stiri-coronavirus-25218266-varianta-omicron-creste-riscul-reinfectare-persoanele-trecute-prin-boala-date-preliminare-ale-oms.htm</link>
            <description>Riscul de reinfectare &#238;n cazul persoanelor care deja s-au infectat cu alte variante ale coronavirusului SARS-CoV-2 este sporit de varianta Omicron, au avertizat joi autorit&#259;&#355;ile sanitare din Africa de Sud &#351;i Organiza&#355;ia Mondial&#259; a S&#259;n&#259;t&#259;&#355;ii (OMS), relateaz&#259; agen&#355;ia EFE, potrivit &lt;a rel=&quot;nofollow&quot; href=&quot;https://www.agerpres.ro/mondorama/2021/12/02/coronavirus-varianta-omicron-creste-riscul-de-reinfectare-la-persoanele-trecute-prin-boala-date-preliminare-ale-oms--824612&quot; target=&quot;Alta pagina&quot;&gt;Agerpres.&lt;/a&gt;</description>
            <pubDate>Thu, 02 Dec 2021 17:48:16 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-coronavirus-25218266-varianta-omicron-creste-riscul-reinfectare-persoanele-trecute-prin-boala-date-preliminare-ale-oms.htm</guid>
            <category>Actualitate/Coronavirus</category>
        </item>
        <item>
            <title> Gazprom preia controlul &#537;i asupra VK, proprietarul &quot;Facebook-ului rusesc&quot; / Controlul guvernului rus asupra Internetului cre&#537;te constant</title>
            <link>https://economie.hotnews.ro/stiri-media_publicitate-25218247-gazprom-preia-controlul-asupra-proprietarul-facebook-ului-rusesc.htm</link>
            <description>Holdingul USM al miliardarului apropiat de Kremlin, Alicher Ousmanov, a anun&#539;at joi c&#259; &#537;i-a v&#226;ndut ac&#539;iunile la VK, grupul tehnologic rus care de&#539;ine &#238;n special re&#539;eaua de socializare VKontakte. Supranumit &#537;i &quot;Facebookul rusesc&quot;, acesta a fost v&#226;ndut c&#259;tre Sogaz, o companie de asigur&#259;ri afiliat&#259; la gigantul Gazprom, potrivit AFP.</description>
            <pubDate>Thu, 02 Dec 2021 17:37:00 GMT</pubDate>
            <guid isPermaLink="true">https://economie.hotnews.ro/stiri-media_publicitate-25218247-gazprom-preia-controlul-asupra-proprietarul-facebook-ului-rusesc.htm</guid>
            <category>Economie/Media_si_Publicitate</category>
        </item>
        <item>
            <title> Olaf Scholz va fi ales cancelar al Germaniei de Bundestag pe 8 decembrie</title>
            <link>https://www.hotnews.ro/stiri-international-25218206-olaf-scholz-ales-cancelar-germaniei-bundestag-8-decembrie.htm</link>
            <description>Bundestagul va proceda miercuri, 8 decembrie, la alegerea &#238;n postul de cancelar a social-democratului Olaf Scholz, procedur&#259; prin care se va pune cap&#259;t definitiv celor 16 ani de putere ale conservatoarei Angela Merkel, a anun&#355;at joi Camera inferioar&#259; a legislativului german, transmite AFP, potrivit &lt;a rel=&quot;nofollow&quot; href=&quot;https://www.agerpres.ro/politica-externa/2021/12/02/germania-bundestagul-il-va-alege-miercuri-8-decembrie-in-postul-de-cancelar-pe-social-democratul-olaf-scholz--824504&quot; target=&quot;Alta pagina&quot;&gt;Agerpres.&lt;/a&gt;</description>
            <pubDate>Thu, 02 Dec 2021 17:13:18 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-international-25218206-olaf-scholz-ales-cancelar-germaniei-bundestag-8-decembrie.htm</guid>
            <category>Actualitate/International</category>
        </item>
        <item>
            <title> Controale la mai multe magazine Lidl din &#539;ar&#259;: Vitrine frigorifice murdare, cu insecte, produse expirate / Protec&#539;ia consumatorilor a propus &#238;nchiderea unui magazin din Ilfov pentru 6 luni / Ce amenzi s-au dat</title>
            <link>https://www.hotnews.ro/stiri-esential-25218200-controale-mai-multe-magazine-lidl-din-tara-vitrine-frigorifice-murdare-insecte-produse-expirate-protectia-consumatorilor-propus-inchiderea-unui-magazin-din-ilfov-pentru-6-luni-amenzi-dat.htm</link>
            <description>Vitrine frigorifice murdare, cu insecte moarte, dar &#351;i produse cu termen de valabilitate dep&#259;&#351;it au fost descoperite la mai multe magazine Lidl din &#539;ar&#259; &#238;n urma unor controale ale comisarilor de la Protec&#539;ia consumatorilor (ANPC). Ace&#537;tia au aplicat amenzi &#238;n valoare de peste 350.000 de lei &#351;i s-a propus &#238;nchiderea unui magazin din Ilfov pentru 6 luni.</description>
            <pubDate>Thu, 02 Dec 2021 17:07:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-esential-25218200-controale-mai-multe-magazine-lidl-din-tara-vitrine-frigorifice-murdare-insecte-produse-expirate-protectia-consumatorilor-propus-inchiderea-unui-magazin-din-ilfov-pentru-6-luni-amenzi-dat.htm</guid>
            <category>Actualitate/Esential</category>
        </item>
        <item>
            <title> Un b&#259;rbat &#238;mbr&#259;cat ca un ninja a atacat cu sabia dou&#259; poli&#539;iste &#238;n Fran&#539;a</title>
            <link>https://www.hotnews.ro/stiri-international-25218170-barbat-imbracat-ninja-atacat-sabia-doua-politiste-franta.htm</link>
            <description>Un b&#259;rbat &#238;mbr&#259;cat ca un ninja a atacat &#537;i r&#259;nit cu sabia dou&#259; poli&#539;iste &#238;n Cherbourg, &#238;n nord-vestul Fran&#539;ei, &#238;nainte ca el s&#259; fie &#238;mpu&#537;cat, a spus joi o purt&#259;toare de cuv&#226;nt, relateaz&#259; Reuters.</description>
            <pubDate>Thu, 02 Dec 2021 16:49:12 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-international-25218170-barbat-imbracat-ninja-atacat-sabia-doua-politiste-franta.htm</guid>
            <category>Actualitate/International</category>
        </item>
        <item>
            <title> &#8203;Comisia &#238;ndeamn&#259; Rom&#226;nia &#537;i Grecia s&#259; transpun&#259; Directiva de modificare privind eficien&#539;a energetic&#259;/ &#206;n absen&#539;a unui r&#259;spuns satisf&#259;c&#259;tor, Comisia poate sesiza Curtea de Justi&#539;ie</title>
            <link>https://economie.hotnews.ro/stiri-finante_banci-25218167-comisia-romania-grecia-transpuna-directiva-modificare-eficienta-energetica-absenta-curtea-justitie.htm</link>
            <description>Comisia European&#259; a decis joi s&#259; trimit&#259; avize motivate Rom&#226;niei &#537;i Greciei pentru netranspunerea Directivei de modificare privind eficien&#539;a energetic&#259; (Directiva (UE) 2018/2002) &#238;n ordinea lor juridic&#259; na&#539;ional&#259;.</description>
            <pubDate>Thu, 02 Dec 2021 16:48:00 GMT</pubDate>
            <guid isPermaLink="true">https://economie.hotnews.ro/stiri-finante_banci-25218167-comisia-romania-grecia-transpuna-directiva-modificare-eficienta-energetica-absenta-curtea-justitie.htm</guid>
            <category>Economie/Finante_si_Banci</category>
        </item>
        <item>
            <title> EMA a &#238;nceput evaluarea accelerat&#259; a singurului vaccin anti-Covid cu virus dezactivat, cel dezvoltat de Valneva</title>
            <link>https://www.hotnews.ro/stiri-coronavirus-25218159-agentia-europeana-medicamente-inceput-evaluarea-procedura-accelerata-vaccin-anti-covid-valneva.htm</link>
            <description>Agen&#355;ia European&#259; pentru Medicamente (EMA) a anun&#355;at joi c&#259; a demarat examinarea &#238;n procedur&#259; accelerat&#259; a vaccinului anti-COVID-19 dezvoltat de compania franco-austriac&#259; Valneva, informeaz&#259; agen&#539;ia &lt;a rel=&quot;nofollow&quot; rel=&quot;nofollow&quot; href=&quot;https://www.reuters.com/business/healthcare-pharmaceuticals/eu-regulator-begins-rolling-review-valneva-covid-19-vaccine-2021-12-02/&quot; target=&quot;Alta pagina&quot;&gt;Reuters&lt;/a&gt;, citat&#259; de Agerpres.</description>
            <pubDate>Thu, 02 Dec 2021 16:47:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-coronavirus-25218159-agentia-europeana-medicamente-inceput-evaluarea-procedura-accelerata-vaccin-anti-covid-valneva.htm</guid>
            <category>Actualitate/Coronavirus</category>
        </item>
        <item>
            <title> O postare veche a noului CEO al Twitter, Parag Agrawal, declan&#537;eaz&#259; controverse: &quot;De ce ar trebui s&#259; disting &#238;ntre persoane albe &#537;i rasi&#537;ti?&quot;</title>
            <link>https://www.hotnews.ro/stiri-magazin-25218132-parag-agrawal-noul-ceo-twitter-postare-controversata-disting-persoane-albe-rasisti.htm</link>
            <description>Parag Agrawal, noul CEO al Twitter dup&#259; demisia lui Jack Dorsey, a fost puternic criticat din cauza unora din post&#259;rile sale anterioare de pe platforma social media, unii utilizatori acuz&#226;ndu-l de rasism, lucru respins categoric de acesta, relateaz&#259; &lt;a rel=&quot;nofollow&quot; rel=&quot;nofollow&quot; href=&quot;https://www.indiatimes.com/news/india/new-twitter-ceo-parag-agarwal-old-racism-tweet-controversy-555497.html&quot; target=&quot;Alta pagina&quot;&gt;India Times&lt;/a&gt;.</description>
            <pubDate>Thu, 02 Dec 2021 16:33:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-magazin-25218132-parag-agrawal-noul-ceo-twitter-postare-controversata-disting-persoane-albe-rasisti.htm</guid>
            <category>Actualitate/Magazin</category>
        </item>
        <item>
            <title> Procesul privind Baza Cutez&#259;torii. Mihnea Costoiu: Ecaterina Andronescu cuno&#351;tea totul &#238;n Ministerul Educa&#539;iei, nu am semnat nimic f&#259;r&#259; &#351;tiin&#355;a ei / Am semnat ca la notar, practic</title>
            <link>https://www.hotnews.ro/stiri-esential-25218120-procesul-privind-baza-cutezatorii-mihnea-costoiu-ecaterina-andronescu-cunostea-totul-ministerul-educatiei-nu-semnat-nimic-fara-stiinta-semnat-notar-practic.htm</link>
            <description>&lt;span style=&quot;font-family: &quot; times=&quot;&quot; new=&quot;&quot; roman=&quot;&quot;&gt;Rectorul Universit&#259;&#539;ii Politehnica Bucure&#537;ti, Mihnea Costoiu, secretar de stat &#238;n Ministerul Educa&#355;iei pe vremea c&#226;nd era condus de Ecaterina Andronescu, a afirmat, joi, la instan&#355;a suprem&#259;, c&#259; nu a semnat niciodat&#259; vreun act f&#259;r&#259; &#351;tiin&#355;a acesteia, ad&#259;ug&#226;nd c&#259; fostul demnitar &quot;cuno&#351;tea totul &#238;n minister&quot;. El a f&#259;cut aceste declara&#539;ii &#238;n procesul privind Baza Cutez&#259;torii, &#238;n care a fost acuzat de DNA c&#259; ar fi prejudiciat Ministerul Educa&#539;iei cu peste 10 milioane de euro printr-un act &#238;ncheiat cu Funda&#539;ia &amp;ldquo;Dinu Pescariu&quot; &#238;n 2009.&lt;/span&gt;</description>
            <pubDate>Thu, 02 Dec 2021 16:27:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-esential-25218120-procesul-privind-baza-cutezatorii-mihnea-costoiu-ecaterina-andronescu-cunostea-totul-ministerul-educatiei-nu-semnat-nimic-fara-stiinta-semnat-notar-practic.htm</guid>
            <category>Actualitate/Esential</category>
        </item>
        <item>
            <title> Prima dovad&#259; c&#259; varianta Omicron circul&#259; deja &#238;n Spania: A fost identificat un caz la o persoan&#259; vaccinat&#259; care nu a c&#259;l&#259;torit &#238;n &#539;&#259;rile cu risc</title>
            <link>https://www.hotnews.ro/stiri-coronavirus-25218100-prima-dovada-varianta-omicron-circula-deja-spania-fost-identificat-caz-persoana-vaccinata-care-nu-calatorit-tarile-risc.htm</link>
            <description>Autorit&#259;&#539;ile regionale din Madrid au spus joi c&#259; au detectat primul caz de infectare cu varianta Omicron la o persoan&#259; vaccinat&#259; care nu a c&#259;l&#259;torit &#537;i nici nu a intrat &#238;n contact cu o persoan&#259; sosit&#259; dintr-o &#539;ar&#259; cu risc, relateaz&#259; Reuters. &#206;nc&#259; dou&#259; cazuri similare sunt &#238;n curs de investigare.</description>
            <pubDate>Thu, 02 Dec 2021 16:14:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-coronavirus-25218100-prima-dovada-varianta-omicron-circula-deja-spania-fost-identificat-caz-persoana-vaccinata-care-nu-calatorit-tarile-risc.htm</guid>
            <category>Actualitate/Coronavirus</category>
        </item>
        <item>
            <title> Vie&#539;i pierdute &#238;n Rom&#226;nia. Pandemia de COVID a ucis 56.684 de oameni, aproape la fel de mul&#539;i ca popula&#539;ia ora&#537;ului Alba Iulia</title>
            <link>https://www.hotnews.ro/stiri-coronavirus-25218092-vieti-pierdute-romania-pandemia-covid-ucis-56-684-oameni-aproape-fel-multi-populatia-orasului-alba-iulia.htm</link>
            <description>&lt;span style=&quot;font-family: &quot; times=&quot;&quot; new=&quot;&quot; roman=&quot;&quot;&gt;56.684 de oameni au pierit &#238;n Rom&#226;nia din cauza pandemiei de COVID-19. Aproape la fel de mul&#539;i oameni ca popula&#539;ia ora&#537;ului Alba Iulia. Zeci de mii de p&#259;rin&#539;i r&#259;ma&#537;i f&#259;r&#259; copii, copii r&#259;ma&#537;i f&#259;r&#259; p&#259;rin&#539;i, oameni r&#259;ma&#537;i f&#259;r&#259; partenerul de via&#539;&#259;, iar pove&#537;tile lor sunt spuse pe platforma &lt;/span&gt;&lt;a rel=&quot;nofollow&quot; href=&quot;https://vietipierdute.ro/&quot; target=&quot;Alta pagina&quot; style=&quot;font-family: &quot; times=&quot;&quot; new=&quot;&quot; roman=&quot;&quot;&gt;vietipierdute.ro&lt;/a&gt;&lt;span style=&quot;font-family: &quot; times=&quot;&quot; new=&quot;&quot; roman=&quot;&quot;&gt;.&lt;/span&gt;</description>
            <pubDate>Thu, 02 Dec 2021 16:06:34 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-coronavirus-25218092-vieti-pierdute-romania-pandemia-covid-ucis-56-684-oameni-aproape-fel-multi-populatia-orasului-alba-iulia.htm</guid>
            <category>Actualitate/Coronavirus</category>
        </item>
        <item>
            <title> DigiSport: Momentul &#238;n care Nick Kyrgios &#537;i-a l&#259;sat iubita &quot;singur&#259; &#238;n New York, la 4 diminea&#539;a, f&#259;r&#259; portofel&quot; + cu cine ar fi &#238;n&#537;elat-o</title>
            <link>https://sport.hotnews.ro/stiri-tenis-25218062-digisport-momentul-care-nick-kyrgios-lasat-iubita-singura-new-york-4-dimineata-fara-portofel-cine-inselat.htm</link>
            <description>Nick Kyrgios, juc&#259;tor de tenis clasat pe locul 93 &#238;n ierarhia ATP, a atras aten&#539;ia &#238;n ultimii ani mai mult prin scandalurile cu partenerele sale sau cu declara&#539;ii controversate.</description>
            <pubDate>Thu, 02 Dec 2021 15:56:00 GMT</pubDate>
            <guid isPermaLink="true">https://sport.hotnews.ro/stiri-tenis-25218062-digisport-momentul-care-nick-kyrgios-lasat-iubita-singura-new-york-4-dimineata-fara-portofel-cine-inselat.htm</guid>
            <category>Sport/Tenis</category>
        </item>
        <item>
            <title> Cercet&#259;torii au creat un AI care poate inventa teoreme matematice</title>
            <link>https://science.hotnews.ro/stiri-stiinte_fundamentale-25218053-cercetatorii-creat-inteligenta-artificiala-poate-inventa-noi-teoreme-matematice.htm</link>
            <description>De ce trebuie s&#259; studiem matematica? &#206;n urm&#259; cu ceva timp unul dintre r&#259;spunsuri era c&#259; &quot;p&#259;i nu o s&#259; ai mereu un calculator &#238;n buzunar!&quot;. &#206;ns&#259; smartphone-urile au rezolvat problema respectiv&#259;. Ast&#259;zi un matematician &#238;&#539;i va r&#259;spunde probabil c&#259; avem nevoie de ea &#537;i intui&#539;ia uman&#259; pentru a rezolva unele din cele mai mari mistere ale universului, scrie &lt;a rel=&quot;nofollow&quot; rel=&quot;nofollow&quot; href=&quot;https://www.iflscience.com/editors-blog/researchers-create-ai-that-can-invent-brand-new-math-theorems/&quot; target=&quot;Alta pagina&quot;&gt;IFL Science&lt;/a&gt;.</description>
            <pubDate>Thu, 02 Dec 2021 15:52:00 GMT</pubDate>
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-stiinte_fundamentale-25218053-cercetatorii-creat-inteligenta-artificiala-poate-inventa-noi-teoreme-matematice.htm</guid>
            <category>Science/Stiinte_fundamentale</category>
        </item>
        <item>
            <title> Digi24: Un cunoscut televanghelist anti-vaccin a murit de COVID-19. Fiul s&#259;u spune c&#259; a fost victima unui &quot;atac spiritual&quot;</title>
            <link>https://www.hotnews.ro/stiri-international-25218043-digi24-cunoscut-televanghelist-anti-vaccin-murit-covid-19-fiul-sau-spune-fost-victima-unui-atac-spiritual.htm</link>
            <description>Un cunoscut televanghelist cre&#537;tin &#537;i militant anti-vaccin a murit din cauza COVID-19. Marcus Lamb a fondat re&#539;eaua cre&#537;tin&#259; de televiziune Daystar Television Network &#238;n 1997 &#537;i a vorbit adesea &#238;mpotriva vaccinurilor anti-COVID-19 &#238;n emisiunea sa.</description>
            <pubDate>Thu, 02 Dec 2021 15:50:34 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-international-25218043-digi24-cunoscut-televanghelist-anti-vaccin-murit-covid-19-fiul-sau-spune-fost-victima-unui-atac-spiritual.htm</guid>
            <category>Actualitate/International</category>
        </item>
        <item>
            <title> fanatik.ro: Clinica unde s-a tratat Petric&#259; M&#238;&#539;u Stoian a dat &#238;n judecat&#259; DSP Cara&#537;-Severin. &quot;Pe noi ne-au terminat, au distrus proiectul!&quot;</title>
            <link>https://revistapresei.hotnews.ro/stiri-subiectele_zilei-25218021-fanatik-clinica-unde-tratat-petrica-mitu-stoian-dat-judecata-dsp-caras-severin-noi-terminat-distrus-proiectul.htm</link>
            <description>Clinica Nera, condus&#259; de reputatul profesor Pavel Chiril&#259;, a dat &#238;n judecat&#259; Direc&#539;ia de S&#259;n&#259;tate Public&#259; a jude&#539;ului Cara&#537;-Severin &#537;i cere anularea amenzii de 80.000 de lei aplicat&#259; dup&#259; un control realizat la c&#226;teva zile dup&#259; moartea lui Petric&#259; M&#238;&#539;u Stoian. Procesul a fost &#238;nregistrat la Judec&#259;toria Oravi&#539;a pe data de 26 noiembrie 2021, &#238;ns&#259; p&#226;n&#259; &#238;n acest moment nu s-a stabilit primul termen. Clinica Nera a avut, de altfel, &#537;i o pozi&#539;ie public&#259; destul de critic&#259; fa&#539;&#259; de presupusele nereguli descoperite aici de inspectorii DSP Cara&#537;-Severin.</description>
            <pubDate>Thu, 02 Dec 2021 15:46:00 GMT</pubDate>
            <guid isPermaLink="true">https://revistapresei.hotnews.ro/stiri-subiectele_zilei-25218021-fanatik-clinica-unde-tratat-petrica-mitu-stoian-dat-judecata-dsp-caras-severin-noi-terminat-distrus-proiectul.htm</guid>
            <category>Revista_presei/Subiectele_zilei</category>
        </item>
        <item>
            <title> Jean-Claude Van Damme: Hei, Rom&#226;nia! S&#259; ai o Zi Na&#539;ional&#259; fericit&#259;! Mul&#539;umesc tuturor fanilor mei! F&#259;r&#259; voi, nu a&#537; fi unde sunt ast&#259;zi</title>
            <link>https://www.hotnews.ro/stiri-cultura-25218000-jean-claude-van-damme-hei-romania-nationala-fericita-multumesc-tuturor-fanilor-mei-fara-voi-nu-unde-sunt-astazi.htm</link>
            <description>Un clip de 36 de secunde cu Van Damme care face ur&#259;ri Rom&#226;niei de Ziua Na&#539;ional&#259; se &quot;rostogole&#537;te&quot; pe net. Actorul, aflat la volanul unei ma&#537;ini spor, ascult&#259; imnul nostru na&#539;ional &#537;i spune: &quot;Hei, Rom&#226;nia! S&#259; ai o Zi Na&#539;ional&#259; fericit&#259;! Este o zi mare pentru voi! Mul&#539;umesc tuturor fanilor mei! F&#259;r&#259; voi, nu a&#537; fi unde sunt ast&#259;zi. V&#259; iubesc pe to&#539;i, to&#539;i, to&#539;i! Jean-Claude Van Damme&quot;.</description>
            <pubDate>Thu, 02 Dec 2021 15:39:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-cultura-25218000-jean-claude-van-damme-hei-romania-nationala-fericita-multumesc-tuturor-fanilor-mei-fara-voi-nu-unde-sunt-astazi.htm</guid>
            <category>Actualitate/Cultura</category>
        </item>
        <item>
            <title> Top aplica&#539;ii &#537;i jocuri pe Google Play &#537;i App Store &#238;n 2021</title>
            <link>https://economie.hotnews.ro/stiri-it-25217938-top-aplicatii-jocuri-google-play-app-store-2021.htm</link>
            <description>Google &#537;i Apple au anun&#539;at care sunt cele mai bune aplica&#539;ii &#537;i jocuri din 2021 &#238;n magazinele lor online, Google Play &#537;i App Store, dar &#537;i care sunt aplica&#539;iile favorite, disponibile pe Wear OS (fosta aplica&#539;ie Android Wear pentru smartwatch), Google TV, Apple Watch sau Apple TV.</description>
            <pubDate>Thu, 02 Dec 2021 15:07:30 GMT</pubDate>
            <guid isPermaLink="true">https://economie.hotnews.ro/stiri-it-25217938-top-aplicatii-jocuri-google-play-app-store-2021.htm</guid>
            <category>Economie/IT</category>
        </item>
        <item>
            <title> Christian Eriksen, antrenament la 173 de zile distan&#539;&#259; de la incidentul grav de la Euro 2020</title>
            <link>https://sport.hotnews.ro/stiri-fotbal-25217911-christian-eriksen-incident-euro-2020-antrenament-defibrilator-subcutanat-ritm-cardiac.htm</link>
            <description>Christian Eriksen a fost la un pas s&#259; moar&#259; pe teren la Euro 2020, mijloca&#537;ul fiind resuscitat &#238;n timpul meciului dintre Danemarca &#537;i Finlanda. La 173 de zile distan&#539;&#259;, fotbalistul s-a antrenat din nou.</description>
            <pubDate>Thu, 02 Dec 2021 14:57:00 GMT</pubDate>
            <guid isPermaLink="true">https://sport.hotnews.ro/stiri-fotbal-25217911-christian-eriksen-incident-euro-2020-antrenament-defibrilator-subcutanat-ritm-cardiac.htm</guid>
            <category>Sport/Fotbal</category>
        </item>
        <item>
            <title> Laura Vicol: Sunt m&#226;ndr&#259; c&#259; sunt avocat, sunt m&#226;ndr&#259; pentru tot ceea ce am f&#259;cut / Am reprezentat clien&#355;i &#238;n instan&#355;e timp de 21 de ani &#351;i am f&#259;cut-o cu cinste &#351;i onoare</title>
            <link>https://www.hotnews.ro/stiri-esential-25217898-laura-vicol-sunt-mandra-sunt-avocat-sunt-mandra-pentru-tot-ceea-facut-reprezentant-clienti-instante-timp-21-ani-facut-cinste-onoare.htm</link>
            <description>Pre&#351;edintele Comisiei juridice din Camera Deputa&#355;ilor, Laura Vicol, sus&#539;ine c&#259; activitatea sa de avocat &quot;nu va interfera&quot; niciodat&#259; cu activitatea parlamentar&#259;, spun&#226;nd c&#259; este m&#226;ndr&#259; c&#259; e avocat &#351;i pentru tot ceea ce a f&#259;cut. Deputatul PSD Laura Vicol a fost avocatul Alinei Bica, dar &#537;i al mai multor personaje controversate din lumea interlop&#259;, ea fiind aleas&#259; la &#537;efia Comisiei juridice de noua coali&#355;ie PNL-PSD-UDMR.</description>
            <pubDate>Thu, 02 Dec 2021 14:51:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-esential-25217898-laura-vicol-sunt-mandra-sunt-avocat-sunt-mandra-pentru-tot-ceea-facut-reprezentant-clienti-instante-timp-21-ani-facut-cinste-onoare.htm</guid>
            <category>Actualitate/Esential</category>
        </item>
        <item>
            <title> Olanda: To&#539;i cei 14 pasageri &#238;ntor&#537;i din Africa de Sud depista&#539;i cu varianta Omicron erau vaccina&#539;i anti-Covid</title>
            <link>https://www.hotnews.ro/stiri-coronavirus-25217882-olanda-toti-pasagerii-depistati-varianta-omicron-intors-africa-sud-vaccinati-anti-covid.htm</link>
            <description>To&#539;i cei 14 pasageri ajun&#537;i &#238;n Olanda pe 26 noiembrie cu zboruri ce au decolat din Africa de Sud care au fost depista&#539;i cu varianta Omicron a coronavirusului au fost vaccina&#539;i anti-Covid, au anun&#539;at joi autorit&#259;&#539;ile olandeze, citate de agen&#539;ia Reuters.</description>
            <pubDate>Thu, 02 Dec 2021 14:43:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-coronavirus-25217882-olanda-toti-pasagerii-depistati-varianta-omicron-intors-africa-sud-vaccinati-anti-covid.htm</guid>
            <category>Actualitate/Coronavirus</category>
        </item>
        <item>
            <title> Efectele Brexit (&#537;i nu numai): Bursa din Londra devine un Jurassic Park al pie&#539;elor financiare</title>
            <link>https://economie.hotnews.ro/stiri-burse-25217862-brexit-bursa-londra-devine-jurassic-park-pietelor-financiare.htm</link>
            <description>Bursa din Marea Britanie devine rapid un parc al dinozaurilor pe scena pie&#539;elor financiare globale &#238;n condi&#539;iile &#238;n care cele din Statele Unite &#537;i China &#238;&#537;i continu&#259; expansiunea, scrie &lt;a rel=&quot;nofollow&quot; rel=&quot;nofollow&quot; href=&quot;https://www.ft.com/content/847b0335-7835-4b4f-9dc6-39ba944baadc&quot; target=&quot;Alta pagina&quot;&gt;Financial Times&lt;/a&gt;.</description>
            <pubDate>Thu, 02 Dec 2021 14:32:00 GMT</pubDate>
            <guid isPermaLink="true">https://economie.hotnews.ro/stiri-burse-25217862-brexit-bursa-londra-devine-jurassic-park-pietelor-financiare.htm</guid>
            <category>Economie/Burse</category>
        </item>
        <item>
            <title> Germania impune noi restric&#539;ii: Cele mai dure vizeaz&#259; persoanele nevaccinate anti-Covid: Vaccinarea obligatorie, din februarie sau martie</title>
            <link>https://www.hotnews.ro/stiri-coronavirus-25217848-germania-impune-noi-restrictii-cele-mai-dure-vizeaza-persoanele-nevaccinate-anti-covid-vaccinarea-obligatorie-din-februarie-sau-martie.htm</link>
            <description>Germania a decis s&#259; &#238;n&#259;spreasc&#259; restric&#539;iile pentru persoanele nevaccinate &#238;mpotriva Covid-19, reduc&#226;nd num&#259;rul de persoane cu care se pot vedea, interzic&#226;ndu-le accesul la magazine neesen&#539;iale, restaurante, locuri de cultur&#259; sau de agrement, a anun&#539;at joi Angela Merkel, relateaz&#259; AFP &#537;i Reuters.</description>
            <pubDate>Thu, 02 Dec 2021 14:25:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-coronavirus-25217848-germania-impune-noi-restrictii-cele-mai-dure-vizeaza-persoanele-nevaccinate-anti-covid-vaccinarea-obligatorie-din-februarie-sau-martie.htm</guid>
            <category>Actualitate/Coronavirus</category>
        </item>
        <item>
            <title> &#206;n premier&#259;, de 1 Decembrie o cl&#259;dire din Miercurea Ciuc a fost luminat&#259; &#238;n culorile drapelului rom&#226;nesc / Primarul ora&#537;ului: Acest respect nu este egal cu acceptarea</title>
            <link>https://www.hotnews.ro/stiri-esential-25217831-premiera-1-decembrie-cladire-din-miercurea-ciuc-fost-luminata-culorile-drapelului-romanesc-primarul-orasului-acest-respect-nu-este-egal-acceptarea.htm</link>
            <description>&#206;n premier&#259;, o cl&#259;dire din Miercurea Ciuc a fost luminat&#259;, de 1 Decembrie, &#238;n culorile drapelului rom&#226;nesc. Primarul ora&#537;ului, Korodi Attila, le r&#259;spunde &quot;celor mai vocali critici&quot;, spun&#226;nd c&#259; Prim&#259;ria, ca institu&#355;ie, trebuie s&#259; ofere respect s&#259;rb&#259;torii statului rom&#226;n, dar sus&#355;in&#226;nd c&#259; 1 Decembrie nu este s&#259;rb&#259;toare pentru comunitatea maghiar&#259;. El spune c&#259; d&#259; aceste explica&#539;ii pentru a nu se crea &quot;o atmosfer&#259; incorect&#259;&quot;.</description>
            <pubDate>Thu, 02 Dec 2021 14:14:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-esential-25217831-premiera-1-decembrie-cladire-din-miercurea-ciuc-fost-luminata-culorile-drapelului-romanesc-primarul-orasului-acest-respect-nu-este-egal-acceptarea.htm</guid>
            <category>Actualitate/Esential</category>
        </item>
        <item>
            <title> UPDATE Concluzia &#238;nt&#226;lnirii dintre premier &#537;i oficialii Secretariatului de Stat pentru Culte: R&#259;m&#226;ne cum am vorbit! / Accesul &#238;ntr-un spa&#539;iu sacru nu poate fi condi&#539;ionat de un document (certificatul verde)</title>
            <link>https://www.hotnews.ro/stiri-coronavirus-25217776-concluzia-intalnirii-dintre-premier-oficialii-secretariatului-stat-pentru-culte-ramane-cum-vorbit-accesul-intr-spatiu-sacru-nu-poate-conditionat-document-certificatul-verde.htm</link>
            <description>&quot;Certificatul verde este un document care are o ra&#539;iune intrinsec&#259; de convingere, nu de constr&#226;ngere. Acest document nu este &#537;i nu poate deveni &#238;ns&#259; restrictiv pentru accesul &#238;n spa&#539;ii ce ofer&#259; produse sau servicii vitale, a&#537;a cum este cazul magazinelor alimentare, farmaciilor, spitalelor sau bisericilor&quot;, se arat&#259; &#238;ntr-o precizare transmis&#259; joi de Patriarhie. Precizarea vine ca urmare a &#238;nt&#226;lnirii organizate de Secretariatul de Stat pentru Culte &#238;ntre reprezentan&#539;i de v&#226;rf ai autorit&#259;&#539;ilor &#537;i reprezentan&#539;i ai cultelor religioase, &#238;n cadrul c&#259;reia s-au purtat discu&#539;ii consultative pe mai multe teme din agenda comun&#259; a cultelor &#537;i autorit&#259;&#539;ilor publice.</description>
            <pubDate>Thu, 02 Dec 2021 13:44:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-coronavirus-25217776-concluzia-intalnirii-dintre-premier-oficialii-secretariatului-stat-pentru-culte-ramane-cum-vorbit-accesul-intr-spatiu-sacru-nu-poate-conditionat-document-certificatul-verde.htm</guid>
            <category>Actualitate/Coronavirus</category>
        </item>
        <item>
            <title> UE avertizeaz&#259; c&#259; varianta Omicron ar putea deveni dominant&#259; &#238;n Europa &#238;n c&#226;teva luni / Recomand&#259;rile ECDC</title>
            <link>https://www.hotnews.ro/stiri-coronavirus-25217749-uniunea-europeana-avertizeaza-varianta-omicron-putea-deveni-dominanta-europa-cateva-luni-recomandarile-ecdc.htm</link>
            <description>Centrul European pentru Prevenirea &#537;i Controlul Bolilor (ECDC), agen&#539;ia Uniunii Europene pentru combaterea bolilor infec&#539;ioase, a anun&#539;at joi c&#259; &#238;n c&#226;teva luni varianta Omicron a coronavirusului ar putea fi responsabil&#259; de peste jum&#259;tate din toate cazurile de COVID-19 &#238;nregistrate &#238;n Europa, relateaz&#259; &lt;a rel=&quot;nofollow&quot; rel=&quot;nofollow&quot; href=&quot;https://www.reuters.com/world/europe/eu-says-omicron-may-cause-over-half-covid-infections-europe-few-months-2021-12-02/&quot; target=&quot;Alta pagina&quot;&gt;Reuters&lt;/a&gt;.</description>
            <pubDate>Thu, 02 Dec 2021 13:34:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-coronavirus-25217749-uniunea-europeana-avertizeaza-varianta-omicron-putea-deveni-dominanta-europa-cateva-luni-recomandarile-ecdc.htm</guid>
            <category>Actualitate/Coronavirus</category>
        </item>
        <item>
            <title> Dinamo, m&#226;n&#259; de ajutor din partea lui Mircea Lucescu</title>
            <link>https://sport.hotnews.ro/stiri-fotbal-25217739-mircea-lucescu-dinamo-mircea-rednic-imprumut-jucatori-dinamo-kiev-liga1-retrogradare.htm</link>
            <description>Mircea Rednic a vorbit joi despre ajutorul pe care Mircea Lucescu l-ar putea da forma&#539;iei din &#536;tefan cel Mare. Concret, Dinamo ar putea beneficia de juc&#259;tori de la Dinamo Kiev.</description>
            <pubDate>Thu, 02 Dec 2021 13:32:00 GMT</pubDate>
            <guid isPermaLink="true">https://sport.hotnews.ro/stiri-fotbal-25217739-mircea-lucescu-dinamo-mircea-rednic-imprumut-jucatori-dinamo-kiev-liga1-retrogradare.htm</guid>
            <category>Sport/Fotbal</category>
        </item>
        <item>
            <title> FRF, la discu&#539;ii cu Dan Petrescu pentru postul de selec&#539;ioner al Rom&#226;niei</title>
            <link>https://sport.hotnews.ro/stiri-fotbal-25217688-dan-petrescu-selectioner-romania-frf-razvan-burleanu-mihai-stoichita-cfr-cluj.htm</link>
            <description>Dup&#259; refuzurile lui Gic&#259; Hagi &#537;i R&#259;zvan Lucescu, oficialii FRF s-au dus la Cluj-Napoca pentru a sta de vorb&#259; cu Dan Petrescu. R&#259;m&#226;ne de v&#259;zut dac&#259; va fi o mutare important&#259; pentru postul de selec&#539;ioner al Rom&#226;niei sau doar o lovitur&#259; de imagine.</description>
            <pubDate>Thu, 02 Dec 2021 13:07:00 GMT</pubDate>
            <guid isPermaLink="true">https://sport.hotnews.ro/stiri-fotbal-25217688-dan-petrescu-selectioner-romania-frf-razvan-burleanu-mihai-stoichita-cfr-cluj.htm</guid>
            <category>Sport/Fotbal</category>
        </item>
        <item>
            <title> Un nou schimb de replici Rusia-Rom&#226;nia privind scutul antirachet&#259; de la Deveselu. Lavrov: Poate fi folosit pentru lovituri ofensive / Aurescu: E complet eronat</title>
            <link>https://www.hotnews.ro/stiri-esential-25217632-nou-schimb-replici-rusia-romania-privind-scutul-antiracheta-deveselu-lavrov-poate-folosit-pentru-lovituri-ofensive-aurescu-complet-eronat.htm</link>
            <description>&lt;span style=&quot;font-family: &quot; times=&quot;&quot; new=&quot;&quot; roman=&quot;&quot;&gt;Ministrul rus al Afacerilor Externe, Serghei Lavrov, a sus&#539;inut, joi, la Consiliul ministerial OSCE, c&#259; sistemul de ap&#259;rare &#238;mpotriva rachetelor instalat &#238;n Rom&#226;nia poate fi folosit pentru lovituri ofensive. &#206;n replic&#259;, ministrul rom&#226;n de Externe, Bogdan Aurescu, afirm&#259; c&#259; pozi&#539;ia Rusiei privind sistemul antirachet&#259; de la Deveselu &quot;este complet eronat&#259;, nu este nou&#259; &#537;i face parte din retorica neconstructiv&#259; pe aceast&#259; tem&#259;, deja cunoscut&#259; &#238;nc&#259; de la momentul negocierii &#537;i &#238;ncheierii, &#238;n 2011, a Acordului &#238;ntre Rom&#226;nia &#537;i SUA privind amplasarea &#238;n Rom&#226;nia a sistemului de ap&#259;rare al Statelor Unite &#238;mpotriva rachetelor balistice&quot;.&lt;/span&gt;</description>
            <pubDate>Thu, 02 Dec 2021 12:49:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-esential-25217632-nou-schimb-replici-rusia-romania-privind-scutul-antiracheta-deveselu-lavrov-poate-folosit-pentru-lovituri-ofensive-aurescu-complet-eronat.htm</guid>
            <category>Actualitate/Esential</category>
        </item>
        <item>
            <title> [P] Cyber Monday 2021: Pre&#539;ul Windows 10 Pro este de p&#226;n&#259; la 7 EUR</title>
            <link>https://www.hotnews.ro/stiri-esential-25217617-cyber-monday-2021-pretul-windows-10-pro-este-pana-7-eur.htm</link>
            <description>&lt;div&gt;Cyber Monday a devenit un teren fertil pentru oferte. Este timpul s&#259; cump&#259;r&#259;m Cyber &#8203;Week 2021. V&#226;nz&#259;torul global de CDK Godeal24.com decide, de asemenea, s&#259; adauge culoare la Cyber Week, iar cele mai bune oferte vor fi rezervate chiar luni. &#206;n timpul v&#226;nz&#259;rilor Cyber Week, Godeal24.com a lansat c&#226;teva oferte incredibile &#238;n acest an. Ve&#539;i putea g&#259;si reducerile lor exclusive pentru Windows 10 pro la 7 EUR &#537;i v&#259; ve&#539;i putea bucura de o ofert&#259; de pachet Windows 10 Pro + Office 2019 Pro (30 EUR). &lt;/div&gt;</description>
            <pubDate>Thu, 02 Dec 2021 12:41:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-esential-25217617-cyber-monday-2021-pretul-windows-10-pro-este-pana-7-eur.htm</guid>
            <category>Actualitate/Esential</category>
        </item>
        <item>
            <title> Nutri&#539;ie &#537;i s&#259;n&#259;tate: Cafeaua b&#259;ut&#259; diminea&#539;a este de &#537;i mai mare folos dec&#226;t &#537;tia&#539;i</title>
            <link>https://life.hotnews.ro/stiri-natural-25217599-nutritie-sanatate-cafeaua-bauta-dimineata-este-mai-mare-folos-decat-stiati.htm</link>
            <description>&#206;n primul &lt;a rel=&quot;nofollow&quot; href=&quot;https://pubmed.ncbi.nlm.nih.gov/34420061/&quot; target=&quot;Alta pagina&quot;&gt;studiu&lt;/a&gt; care exploreaz&#259; efectele cafelei asupra dinamicii vizuale, cercet&#259;torii au ajuns la concluzia c&#259; ea &#238;mbun&#259;t&#259;&#539;e&#537;te aten&#539;ia &#537;i acurate&#539;ea detect&#259;rii obiectelor aflate &#238;n mi&#537;care. Cofeina diminueaz&#259; &#537;i timpii de reac&#539;ie, informeaz&#259; &lt;a rel=&quot;nofollow&quot; rel=&quot;nofollow&quot; href=&quot;https://scitechdaily.com/caffeines-effects-that-morning-coffee-might-be-even-more-helpful-than-you-think/&quot; target=&quot;Alta pagina&quot;&gt;SciTech Daily&lt;/a&gt;.</description>
            <pubDate>Thu, 02 Dec 2021 12:36:00 GMT</pubDate>
            <guid isPermaLink="true">https://life.hotnews.ro/stiri-natural-25217599-nutritie-sanatate-cafeaua-bauta-dimineata-este-mai-mare-folos-decat-stiati.htm</guid>
            <category>Life/Natural</category>
        </item>
        <item>
            <title> Proiect de lege USR-PLUS: Incendierea ilegal&#259; a de&#537;eurilor va constitui infrac&#539;iune &#537;i se va pedepsi cu &#238;nchisoare de la 6 luni la 3 ani sau cu amend&#259;</title>
            <link>https://www.hotnews.ro/stiri-mediu-25217591-proiect-lege-usr-plus-incendierea-ilegala-deseurilor-constitui-infractiune-pedepsi-inchisoare-6-luni-3-ani-sau-amenda.htm</link>
            <description>Incendierea ilegal&#259; a de&#537;eurilor va constitui infrac&#539;iune &#537;i se va pedepsi cu &#238;nchisoare de la 6 luni la 3 ani sau cu amend&#259;, potrivit unui proiect de lege depus de USR-PLUS la Senat. Dac&#259; va fi adoptat, acesta va ajuta autorit&#259;&#539;ile s&#259; lupte mai eficient &#238;mpotriva celor care ard &#537;i &#238;ngroap&#259; ilegal de&#537;eurile &#537;i atenteaz&#259; la s&#259;n&#259;tatea noastr&#259;, spune ini&#539;iatorul, senatorul USR Drago&#537; Popescu.</description>
            <pubDate>Thu, 02 Dec 2021 12:34:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-mediu-25217591-proiect-lege-usr-plus-incendierea-ilegala-deseurilor-constitui-infractiune-pedepsi-inchisoare-6-luni-3-ani-sau-amenda.htm</guid>
            <category>Actualitate/Mediu</category>
        </item>
        <item>
            <title> &#8203;SONDAJ Ar trebui s&#259; fie vaccinarea anti-COVID obligatorie?</title>
            <link>https://www.hotnews.ro/stiri-coronavirus-25217567-sondaj-trebui-fie-vaccinarea-anti-covid-obligatorie.htm</link>
            <description>Pre&#537;edinta Comisiei Europene, Uesula von der Leyen, spune c&#259; Uniunea European&#259; trebuie s&#259; ia &#238;n calcul introducerea obligativit&#259;&#539;ii vacccin&#259;rii anti-COVID ca reac&#539;ie fa&#539;&#259; de r&#259;sp&#226;ndirea &#238;n Europa a noii tulpini de coronavirus. Austria &#537;i Grecia fac primii pa&#537;i &#238;n acest sens, &#238;n timp ce Germania se g&#226;nde&#537;te &#537;i ea serios. De la Bucure&#537;ti, ministrul S&#259;n&#259;t&#259;&#539;ii, Alexandru Rafila, spune c&#259; politicile de s&#259;n&#259;tate public&#259; le face fiecare stat membru.</description>
            <pubDate>Thu, 02 Dec 2021 12:29:44 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-coronavirus-25217567-sondaj-trebui-fie-vaccinarea-anti-covid-obligatorie.htm</guid>
            <category>Actualitate/Coronavirus</category>
        </item>
        <item>
            <title> Adrian C&#226;ciu, despre PNRR: O prim&#259; tran&#537;&#259; de 1,8 miliarde de euro din granturi a intrat &#238;n conturile BNR</title>
            <link>https://economie.hotnews.ro/stiri-finante_banci-25217558-adrian-caciu-pnrr-prima-transa-1-8-miliarde-euro-granturi-conturile-bnr.htm</link>
            <description>O prim&#259; tran&#537;&#259; de 1,8 miliarde de euro din granturi a intrat &#238;n conturile BNR, va urma destul de repede &#537;i un avans pentru partea de &#238;mprumuturi, a declarat ministrul Finan&#539;elor, Adrian C&#226;ciu, referindu-se la banii din PNRR.</description>
            <pubDate>Thu, 02 Dec 2021 12:28:00 GMT</pubDate>
            <guid isPermaLink="true">https://economie.hotnews.ro/stiri-finante_banci-25217558-adrian-caciu-pnrr-prima-transa-1-8-miliarde-euro-granturi-conturile-bnr.htm</guid>
            <category>Economie/Finante_si_Banci</category>
        </item>
        <item>
            <title> Regina Elisabeta a II-a l-a trimis acas&#259; pe Barack Obama de la un banchet oficial fiindc&#259; voia s&#259; mearg&#259; la culcare / Relatarea unui fost ministru de finan&#539;e britanic</title>
            <link>https://www.hotnews.ro/stiri-magazin-25217542-regina-elisabeta-trimis-acasa-barack-obama-mearga-culcare.htm</link>
            <description>Un fost ministru de finan&#539;e al Marii Britanii a relatat c&#259; regina Elisabeta a II-a i-a cerut odat&#259; s&#259; &#238;i spun&#259; lui Barack Obama, pre&#537;edinte al Statelor Unite la momentul respectiv, s&#259; plece fiindc&#259; este t&#226;rziu &#537;i ea vrea s&#259; mearg&#259; la culcare, scrie &lt;a rel=&quot;nofollow&quot; rel=&quot;nofollow&quot; href=&quot;https://www.businessinsider.com/queen-wanted-obama-leave-banquet-because-tired-george-osborne-2021-12&quot; target=&quot;Alta pagina&quot;&gt;Insider&lt;/a&gt;.</description>
            <pubDate>Thu, 02 Dec 2021 12:21:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-magazin-25217542-regina-elisabeta-trimis-acasa-barack-obama-mearga-culcare.htm</guid>
            <category>Actualitate/Magazin</category>
        </item>
        <item>
            <title> Comisia European&#259; trimite Rom&#226;nia &#238;n fa&#539;a Cur&#539;ii de Justi&#539;ie a UE pentru nerespectarea legisla&#539;iei privind aerul curat &#537;i emisiile industriale</title>
            <link>https://www.hotnews.ro/stiri-esential-25217524-comisia-europeana-trimite-romania-fata-curtii-justitie-pentru-nerespectarea-legislatiei-privind-aerul-curat-emisiile-industriale.htm</link>
            <description>Comisia a decis joi s&#259; trimit&#259; Rom&#226;nia &#238;n fa&#539;a Cur&#539;ii de Justi&#539;ie a Uniunii Europene din dou&#259; motive: nerespectarea normelor UE privind combaterea polu&#259;rii industriale &#537;i ne&#238;ndeplinirea obliga&#539;iei de a adopta un program de control al polu&#259;rii atmosferice. &#206;n primul caz, Rom&#226;nia nu a asigurat func&#539;ionarea a trei instala&#539;ii industriale cu de&#539;inerea unei autoriza&#539;ii valabile &#238;n temeiul Directivei privind emisiile industriale (&lt;a rel=&quot;nofollow&quot; rel=&quot;nofollow&quot; href=&quot;https://eur-lex.europa.eu/legal-content/RO/TXT/?uri=celex%3A32010L0075&quot; target=&quot;Alta pagina&quot;&gt;Directiva 2010/75/UE&lt;/a&gt;) pentru a preveni sau a reduce poluarea. &#206;n al doilea caz, Rom&#226;nia nu &#537;i-a adoptat primul program na&#539;ional de control al polu&#259;rii atmosferice &#238;n temeiul &lt;a rel=&quot;nofollow&quot; rel=&quot;nofollow&quot; href=&quot;https://eur-lex.europa.eu/legal-content/RO/TXT/HTML/?uri=CELEX:32016L2284&amp;from=RO&quot; target=&quot;Alta pagina&quot;&gt;Directivei (UE) 2016/2284&lt;/a&gt; privind reducerea emisiilor na&#539;ionale de anumi&#539;i poluan&#539;i atmosferici (&quot;Directiva PNE&quot;).</description>
            <pubDate>Thu, 02 Dec 2021 12:10:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-esential-25217524-comisia-europeana-trimite-romania-fata-curtii-justitie-pentru-nerespectarea-legislatiei-privind-aerul-curat-emisiile-industriale.htm</guid>
            <category>Actualitate/Esential</category>
        </item>
        <item>
            <title> Rom&#226;nia a primit joi primii bani din PNRR / &#536;efa Comisiei Europene: Acum, cuv&#226;ntul cheie este implementare - UPDATE</title>
            <link>https://www.hotnews.ro/stiri-esential-25217504-romania-primit-joi-primii-bani-din-pnrr.htm</link>
            <description>&lt;span style=&quot;&quot; times=&quot;&quot; new=&quot;&quot; roman=&quot;&quot;&gt;Comisia European&#259; a anun&#539;at c&#259; a virat joi Rom&#226;niei prima tran&#537;&#259; de bani prin Planul Na&#539;ional de Redresare &#537;i Rezilien&#539;&#259; (PNRR) - 1,8 miliarde de euro prefinan&#539;are, reprezent&#226;nd 13% din granturile prev&#259;zute pentru &#539;ara noastr&#259; &#238;n cadrul Mecanismului de redresare &#537;i rezilien&#539;&#259; (MRR).&lt;/span&gt;&lt;br&gt;&lt;ul style=&quot;font-family: &quot; times=&quot;&quot; new=&quot;&quot; roman=&quot;&quot;&gt;&lt;li&gt;&lt;a href=&quot;https://economie.hotnews.ro/stiri-finante_banci-25217558-adrian-caciu-pnrr-prima-transa-1-8-miliarde-euro-granturi-conturile-bnr.htm&quot; target=&quot;Alta pagina&quot;&gt;Adrian C&#226;ciu, despre PNRR: O prim&#259; tran&#537;&#259; de 1,8 miliarde de euro din granturi a intrat &#238;n conturile BNR&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;</description>
            <pubDate>Thu, 02 Dec 2021 12:01:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-esential-25217504-romania-primit-joi-primii-bani-din-pnrr.htm</guid>
            <category>Actualitate/Esential</category>
        </item>
        <item>
            <title> Noua variant&#259; &#238;n discu&#539;ie pentru certificatul COVID. Rafila: S&#259; nu fim ipocri&#539;i &#537;i &#238;n spatele unui instrument de protejare a s&#259;n&#259;t&#259;&#539;ii publice s&#259; fie un mecanism care s&#259; induc&#259; un soi de obligativitate a vaccin&#259;rii</title>
            <link>https://www.hotnews.ro/stiri-sanatate-25217475-noua-varianta-discutie-pentru-certificatul-covid-rafila-nu-fim-ipocriti-spatele-unui-instrument-protejare-sanatatii-publice-fie-mecanism-care-induca-soi-obligativitate-vaccinarii.htm</link>
            <description>Ministrul S&#259;n&#259;t&#259;&#539;ii, Alexandru Rafila, spune c&#259; p&#226;n&#259; la finalul lunii decembrie va fi o decizie &#238;n Parlament privind certificatul COVID-19. Ultima variant&#259; &#238;n discu&#539;ie ar fi ca acesta s&#259; fie introdus &#537;i s&#259; se renun&#539;e la el &#238;n func&#539;ie de parametrii epidemiologici.</description>
            <pubDate>Thu, 02 Dec 2021 11:47:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-sanatate-25217475-noua-varianta-discutie-pentru-certificatul-covid-rafila-nu-fim-ipocriti-spatele-unui-instrument-protejare-sanatatii-publice-fie-mecanism-care-induca-soi-obligativitate-vaccinarii.htm</guid>
            <category>Actualitate/Sanatate</category>
        </item>
        <item>
            <title> Modificare important&#259; privind plata amenzilor de circula&#539;ie - lege promulgat&#259;</title>
            <link>https://www.hotnews.ro/stiri-esential-25217414-modificare-importanta-privind-plata-amenzilor-circulatie-lege-promulgata.htm</link>
            <description>&lt;span style=&quot;font-family: &quot; times=&quot;&quot; new=&quot;&quot; roman=&quot;&quot;&gt;Procesul verbal privind plata amenzilor de circula&#539;ie nu mai trebuie s&#259; fie trimis la Poli&#355;ie, conform unor modific&#259;ri aduse legii. Actul normativ a fost promulgat joi de c&#259;tre pre&#537;edintele Klaus Iohannis.&lt;/span&gt;</description>
            <pubDate>Thu, 02 Dec 2021 11:19:22 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-esential-25217414-modificare-importanta-privind-plata-amenzilor-circulatie-lege-promulgata.htm</guid>
            <category>Actualitate/Esential</category>
        </item>
        <item>
            <title> Studiu Deloitte: Companiile multina&#539;ionale se a&#537;teapt&#259; la cre&#537;terea tax&#259;rii ca urmare a efectelor pandemiei de COVID-19, iar 90% estimeaz&#259; &#238;nmul&#539;irea litigiilor fiscale</title>
            <link>https://www.hotnews.ro/stiri-specialisti_deloitte-25217382-studiu-deloitte-companiile-multinationale-asteapta-cresterea-taxarii-urmare-efectelor-pandemiei-covid-19-iar-90-estimeaza-inmultirea-litigiilor-fiscale.htm</link>
            <description>Mai mult de jum&#259;tate dintre companiile din &#238;ntreaga lume (58%) se a&#537;teapt&#259; la o &#238;n&#259;sprire a fiscalit&#259;&#539;ii &#238;n &#539;&#259;rile &#238;n care sunt rezidente fiscal companiile mam&#259;, ca urmare a efectelor produse de pandemia de COVID-19, iar 90% estimeaz&#259; cre&#537;terea num&#259;rului de litigii fiscale din cauza deficitelor guvernamentale tot mai mari &#238;nregistrate &#238;n acest context, conform studiului Deloitte 2021 Global Tax Survey: Beyond BEPS (Base Erosion and Profit Shifting).</description>
            <pubDate>Thu, 02 Dec 2021 11:09:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-specialisti_deloitte-25217382-studiu-deloitte-companiile-multinationale-asteapta-cresterea-taxarii-urmare-efectelor-pandemiei-covid-19-iar-90-estimeaza-inmultirea-litigiilor-fiscale.htm</guid>
            <category>Dosare_Juridice/specialisti_deloitte</category>
        </item>
        <item>
            <title> VIDEO Cine e &#238;n spatele primei rulote rom&#226;ne&#537;ti produs&#259; dup&#259; &amp;#39;89, Tracia Familia</title>
            <link>https://economie.hotnews.ro/stiri-startupcafe-25217374-video-cine-spatele-primei-rulote-romanesti-produsa-dupa-39-89-tracia-familia.htm</link>
            <description>Prototipul rulotei concepute &#238;n Rom&#226;nia sub denumirea comercial&#259; Tracia Familia a primit omologarea RAR &#537;i poate circula legal pe &#537;osele, spune Gabriel Bugnar, dezvoltatorul produsului. Creatorul vehiculului vrea s&#259; deschid&#259; produc&#539;ia cu o mic&#259; serie test de 20 de rulote &#537;i afirm&#259; c&#259; e deja &#238;n discu&#539;ie cu posibili investitori. Deocamdat&#259;, prima rulot&#259; post-decembrist&#259; conceput&#259; &#537;i asamblat&#259; &#238;n Rom&#226;nia este garat&#259; &#238;ntr-un parc de rulote de l&#226;ng&#259; Bucure&#537;ti &#537;i a&#537;teapt&#259; nu doar vreme bun&#259; de vacan&#539;e ci &#537;i cumpar&#259;tori sau finan&#539;atori pentru &#238;nceperea produc&#539;iei la seria de test, &#238;n 2022.</description>
            <pubDate>Thu, 02 Dec 2021 11:07:32 GMT</pubDate>
            <guid isPermaLink="true">https://economie.hotnews.ro/stiri-startupcafe-25217374-video-cine-spatele-primei-rulote-romanesti-produsa-dupa-39-89-tracia-familia.htm</guid>
            <category>Economie/Startupcafe</category>
        </item>
        <item>
            <title> GRAFIC Rata de infectare coboar&#259; &#238;n toate jude&#539;ele sub 3 la mie. Media na&#539;ional&#259; scade la 1,63</title>
            <link>https://www.hotnews.ro/stiri-sanatate-25217371-grafi-rata-infectare-coboara-toate-judetele-sub-3-mie-media-nationala-scade-1-63.htm</link>
            <description>Inciden&#539;a cumulat&#259; la 14 zile a cobor&#226;t joi &#238;n toate jude&#539;ele la mai pu&#539;in de 3 la mia de locuitori, potrivit datelor transmise de autorit&#259;&#539;i. Media na&#539;ional&#259; a sc&#259;zut la 1,63 la mie fa&#539;&#259; de 1,69 la mie cu o zi &#238;nainte. Aradul &#537;i Clujul sunt jude&#539;ele cu inciden&#539;a cea mai ridicat&#259;, iar Suceava &#537;i Vaslui, jude&#539;ele cu cea mai redus&#259; rat&#259; de infectare.</description>
            <pubDate>Thu, 02 Dec 2021 11:07:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-sanatate-25217371-grafi-rata-infectare-coboara-toate-judetele-sub-3-mie-media-nationala-scade-1-63.htm</guid>
            <category>Actualitate/Sanatate</category>
        </item>
        <item>
            <title> Coronavirus &#238;n Rom&#226;nia Peste 84% dintre decese, persoane nevaccinate/ 1.076 pacien&#539;i interna&#539;i la ATI</title>
            <link>https://www.hotnews.ro/stiri-coronavirus-25217330-coronavirus-romania-peste-84-dintre-decese-persoane-nevaccinate-1-076-pacienti-internati-ati.htm</link>
            <description>&#206;n ultimele 24 de ore au fost &#238;nregistrate 1.149 de cazuri noi de persoane infectate cu SARS &amp;ndash; CoV &amp;ndash; 2 (COVID &amp;ndash; 19), potrivit comunicatului detaliat transmis joi de autorit&#259;&#539;i. De asemenea, au fost raportate de c&#259;tre INSP 66 de decese (33 b&#259;rba&#539;i &#537;i 33 femei), din care 8 anterioare intervalului de referin&#539;&#259;. Unul dintre decese este al unui pacient infectat &#238;n Fran&#539;a &#537;i raportat de DSP Timi&#537;.</description>
            <pubDate>Thu, 02 Dec 2021 10:59:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-coronavirus-25217330-coronavirus-romania-peste-84-dintre-decese-persoane-nevaccinate-1-076-pacienti-internati-ati.htm</guid>
            <category>Actualitate/Coronavirus</category>
        </item>
        <item>
            <title> Reac&#539;ia lui Novak Djokovic dup&#259; ce WTA a suspendat turneele din China dup&#259; cazul Shuai Peng</title>
            <link>https://sport.hotnews.ro/stiri-tenis-25217307-novak-djokovic-shuai-peng-sustine-decizie-wta-suspendare-turnee-china-reactie.htm</link>
            <description>Novak Djokovic, num&#259;rul unu mondial, a declarat c&#259; sus&#539;ine &#238;n totalitate decizia WTA de a suspenda toate turneele din China dup&#259; incertitudinea ce planeaz&#259; &#238;n cazul juc&#259;toarei de tenis Shuai Peng. &#8203;</description>
            <pubDate>Thu, 02 Dec 2021 10:50:00 GMT</pubDate>
            <guid isPermaLink="true">https://sport.hotnews.ro/stiri-tenis-25217307-novak-djokovic-shuai-peng-sustine-decizie-wta-suspendare-turnee-china-reactie.htm</guid>
            <category>Sport/Tenis</category>
        </item>
        <item>
            <title> Scandal la Chi&#537;in&#259;u: Avocatul Poporului demisioneaz&#259; dup&#259; ce &#537;i-a angajat &#537;ofer &#537;i gard&#259; de corp un b&#259;rbat condamnat pentru proxenetism</title>
            <link>https://www.hotnews.ro/stiri-international-25217290-scandal-chisinau-avocatul-poporului-demisioneaza-dupa-angajat-sofer-garda-corp-barbat-condamnat-pentru-proxenetism.htm</link>
            <description>&lt;span style=&quot;font-family: &quot; times=&quot;&quot; new=&quot;&quot; roman=&quot;&quot;&gt;Avocatul Poporului din Repiblica Moldova, Natalia Molo&#351;ag, &#351;i-a anun&#355;at joi demisia din func&#539;ie, dup&#259; ce a fost acuzat&#259; c&#259; a apelat la serviciile unui b&#259;rbat condamnat pentru proxenetism, pentru a-i fi &#537;ofer &#537;i gard&#259; de corp.&lt;/span&gt;</description>
            <pubDate>Thu, 02 Dec 2021 10:47:40 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-international-25217290-scandal-chisinau-avocatul-poporului-demisioneaza-dupa-angajat-sofer-garda-corp-barbat-condamnat-pentru-proxenetism.htm</guid>
            <category>Actualitate/International</category>
        </item>
        <item>
            <title> &#8203;Suspiciune &#238;nalt&#259; de infectare cu varianta Omicron la 2 dintre cei 3 rom&#226;ni repatria&#539;i din Africa de Sud, testa&#539;i pozitiv cu SARS-CoV2 - UPDATE</title>
            <link>https://www.hotnews.ro/stiri-sanatate-25217287-suspiciune-inalta-infectare-varianta-omicron-cei-3-romani-repatriati-din-africa-sud-testati-pozitiv-sars-cov2.htm</link>
            <description>Suspiciune &#238;nalt&#259; de infectare cu varianta Omicron a coronavirusului &#238;n cazul a 2 dintre cei 3 rom&#226;ni repatria&#539;i din Africa de Sud, testa&#539;i pozitiv cu SARS-CoV2, anun&#539;&#259; Ministerul S&#259;n&#259;t&#259;&#539;ii. &#206;n acest moment este &#238;n derulare procesul de secven&#539;iere a genomului pentru tulpina Omicron &#238;n cazul celor 3, care se realizeaz&#259; &#238;n mai multe etape, pe parcursul mai multor zile, precizeaz&#259; Ministerul S&#259;n&#259;t&#259;&#539;ii. &#206;n cazul &#238;n care infectarea cu varianta Omicron va fi confirmat&#259;, acestea vor fi primele cazuri de &#238;mboln&#259;vire cu noua tulpin&#259; &#238;n &#539;ara noastr&#259;.</description>
            <pubDate>Thu, 02 Dec 2021 10:47:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-sanatate-25217287-suspiciune-inalta-infectare-varianta-omicron-cei-3-romani-repatriati-din-africa-sud-testati-pozitiv-sars-cov2.htm</guid>
            <category>Actualitate/Sanatate</category>
        </item>
        <item>
            <title> Decembrie &#537;i extremele vremii - O diferen&#539;&#259; de 58 de grade</title>
            <link>https://science.hotnews.ro/stiri-terra-25217256-decembrie-extremele-vremii-diferenta-58-grade.htm</link>
            <description>Cea mai ridicat&#259; temperatur&#259; &#238;nregistrat&#259; &#238;n &#539;ar&#259; &#238;n ultima lun&#259; a anului a fost de +23,4 C la C&#226;mpina, &#238;n timp ce ziua de Cr&#259;ciun a anului 1998 a adus cea mai sc&#259;zut&#259; temperatur&#259;: -34,5 la &#206;ntorsura Buz&#259;ului, arat&#259; datele ANM. Anii cu cele mai calde luni decembrie au fost 2020, 1982 &#537;i 2019, iar foarte rece a fost &#238;n 2001 &#537;i 1998.</description>
            <pubDate>Thu, 02 Dec 2021 10:35:00 GMT</pubDate>
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-terra-25217256-decembrie-extremele-vremii-diferenta-58-grade.htm</guid>
            <category>Science/Terra</category>
        </item>
        <item>
            <title> VIDEO &#8203;&#536;eful Pfizer: Cel mai probabil va fi nevoie de vaccinare antiCovid anual, pentru urm&#259;toarea perioad&#259; / Ce mesaj transmite celor care Nu vor s&#259; se vaccineze</title>
            <link>https://www.hotnews.ro/stiri-international-25217222-video-seful-pfizer-cel-mai-probabil-nevoie-vaccinare-anticovid-anual-pentru-urmatoarea-perioada.htm</link>
            <description>Oamenii vor trebui, cel mai probabil, s&#259; se vaccineze anual &#238;mpotriva Covid-19 &#238;n urm&#259;torii ani, &lt;a rel=&quot;nofollow&quot; rel=&quot;nofollow&quot; href=&quot;https://www.bbc.com/news/health-59488848&quot; target=&quot;Alta pagina&quot;&gt;a declarat pentru BBC&lt;/a&gt; &#537;eful Pfizer, doctorul Albert Bourla. &#536;eful Pfizer a vorbit &#537;i despre o serie de fake news bizare, &#238;n care se relata c&#259; ar fi fost arestat de agen&#539;ii FBI sub acuza&#539;ia de fraud&#259;. Alte &#537;tiri false relatau c&#259; so&#539;ia sa ar fi murit din cauza efectelor secundare ale vaccinului Pfizer.</description>
            <pubDate>Thu, 02 Dec 2021 10:21:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-international-25217222-video-seful-pfizer-cel-mai-probabil-nevoie-vaccinare-anticovid-anual-pentru-urmatoarea-perioada.htm</guid>
            <category>Actualitate/International</category>
        </item>
        <item>
            <title> VIDEO Imagini virale: Un jandarm din Bucure&#537;ti cade de pe cal &#238;n timp ce &#238;ncearc&#259; s&#259; &#238;l &#238;ncalece / Reac&#539;ia Jandarmeriei</title>
            <link>https://www.hotnews.ro/stiri-esential-25217165-video-imagini-virale-jandarm-din-bucuresti-cade-cal-timp-incearca-incalece-reactia-jandarmeriei.htm</link>
            <description>&lt;span style=&quot;font-family: &quot; times=&quot;&quot; new=&quot;&quot; roman=&quot;&quot;&gt;Imagini cu un jandarm care cade de pe cal &#238;n timp ce &#238;ncearc&#259; s&#259; &#238;l &#238;ncalece, pentru parada de Ziua Na&#539;ional&#259;, au devenit virale, iar Jandarmeria Bucure&#537;ti a anun&#539;at joi c&#259; a fost constituit&#259; o comisie de cercetare disciplinar&#259;. &lt;/span&gt;</description>
            <pubDate>Thu, 02 Dec 2021 09:55:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-esential-25217165-video-imagini-virale-jandarm-din-bucuresti-cade-cal-timp-incearca-incalece-reactia-jandarmeriei.htm</guid>
            <category>Actualitate/Esential</category>
        </item>
        <item>
            <title> &#8203;VIDEO &#206;nc&#259; un tronson de autostrad&#259; este aproape gata &#537;i a&#537;teapt&#259; s&#259; fie deschis traficului / Cum arat&#259; acum</title>
            <link>https://monitorizari.hotnews.ro/stiri-infrastructura_articole-25217144-video-inca-tronson-autostrada-este-aproape-gata-asteapta-fie-deschis-traficului-cum-arata-acum.htm</link>
            <description>Circa 9 km de &#537;osea rapid&#259;, din care 4,5 km de autostrad&#259; &#537;i 4,7 km de drum cu patru benzi &#537;i separator de sens sunt gata pentru deschiderea traficului, iar inaugurarea oficial&#259; ar urma s&#259; vin&#259; s&#259;pt&#259;m&#226;na viitoare. &quot;Ciotul&quot; din Autostrada Transilvania a fost construit &#238;n aproape 16 luni &#537;i va fi deschis &#238;naintea termenului contractual.</description>
            <pubDate>Thu, 02 Dec 2021 09:38:00 GMT</pubDate>
            <guid isPermaLink="true">https://monitorizari.hotnews.ro/stiri-infrastructura_articole-25217144-video-inca-tronson-autostrada-este-aproape-gata-asteapta-fie-deschis-traficului-cum-arata-acum.htm</guid>
            <category>Monitorizari/Infrastructura_Articole</category>
        </item>
        <item>
            <title> Sandra Bullock spune c&#259; a crezut c&#259; o s&#259; moar&#259; din cauza stresului: &quot;Vanitatea m-a ajutat s&#259; scap&quot;</title>
            <link>https://life.hotnews.ro/stiri-showbiz-25217125-sandra-bullock-crezut-moara-corpul-cedeze-vanitatea-ajutat-scap.htm</link>
            <description>Actri&#539;a american&#259; Sandra Bullock a relatat &#238;n timpul unui interviu acordat s&#259;pt&#259;m&#226;na aceasta c&#259; situa&#539;iile stresante de care s-a lovit &#238;n mod repetat &#537;i-au pus amprenta asupra corpului ei &#537;i au f&#259;cut-o s&#259; cread&#259; c&#259; va muri, relateaz&#259; &lt;a rel=&quot;nofollow&quot; rel=&quot;nofollow&quot; href=&quot;https://www.insider.com/sandra-bullock-feared-dying-extreme-stress-red-table-talk-2021-12&quot; target=&quot;Alta pagina&quot;&gt;Insider&lt;/a&gt;.</description>
            <pubDate>Thu, 02 Dec 2021 09:29:00 GMT</pubDate>
            <guid isPermaLink="true">https://life.hotnews.ro/stiri-showbiz-25217125-sandra-bullock-crezut-moara-corpul-cedeze-vanitatea-ajutat-scap.htm</guid>
            <category>Life/Showbiz</category>
        </item>
        <item>
            <title> Premier&#259; &#238;n pia&#539;&#259; de art&#259;: o icoan&#259; semnat&#259; de Arsenie Boca, scoas&#259; la licita&#539;ie</title>
            <link>https://economie.hotnews.ro/stiri-consumator-25217101-premiera-piata-arta-icoana-semnata-arsenie-boca-scoasa-licitatie.htm</link>
            <description>Icoana pe glaj&#259; &quot;Maica Domnului &#206;ndurerat&#259;&quot;, semnat&#259; de p&#259;rintele Arsenie Boca, este scoas&#259; la v&#226;nzare miercuri, 8 decembrie, &#238;n cadrul Licita&#539;iei de Cr&#259;ciun - Art&#259; Sacr&#259;. Este o raritate absolut&#259; apari&#539;ia &#238;n pia&#539;&#259; a unei astfel de piese &#537;i mai ales pentru pre&#539;ul de pornire de doar 350 de euro. Icoana realizat&#259; &#238;ntr-un atelier din Scheii Bra&#537;ovului este datat&#259; 25 august 1945 &#537;i a fost oferit&#259; de p&#259;rintele Arsenie Boca p&#259;rintelui Ieronim Grovu de la S&#226;mb&#259;ta de Sus (poreclit &quot;Stare&#539;u&quot;). Pe verso icoanei de colec&#539;ie se reg&#259;se&#537;te mesajul scris de Arsenie Boca: &quot;P&#259;rintelui Ieronim Grovu (&quot;Stare&#539;u&quot;).Dar de la credincio&#537;ii de la M&#259;n&#259;stirea Br&#226;ncoveanu, mult a ostenit &#537;i mai are&quot;,urmat&#259; de semn&#259;tura p&#259;rintelui.</description>
            <pubDate>Thu, 02 Dec 2021 09:11:00 GMT</pubDate>
            <guid isPermaLink="true">https://economie.hotnews.ro/stiri-consumator-25217101-premiera-piata-arta-icoana-semnata-arsenie-boca-scoasa-licitatie.htm</guid>
            <category>Economie/Consumator</category>
        </item>
        <item>
            <title> Coronavirus &#238;n Rom&#226;nia: 1.149 de cazuri noi de COVID-19 &#537;i 66 de decese, dintre care 8 din trecut - date par&#539;iale</title>
            <link>https://www.hotnews.ro/stiri-coronavirus-25217025-coronavirus-romania-1-149-cazuri-noi-covid-19-66-decese-dintre-care-8-din-trecut-date-partiale.htm</link>
            <description>&lt;span style=&quot;font-family: &quot; times=&quot;&quot; new=&quot;&quot; roman=&quot;&quot;&gt;&#206;n ultimele 24 de ore, &#238;n Rom&#226;nia au fost raportate 1.149 de cazuri noi de COVID-19 &#537;i 66 de decese, dintre care 8 din trecut, potrivit datelor par&#539;iale transmise joi de autorit&#259;&#539;i.&lt;/span&gt;</description>
            <pubDate>Thu, 02 Dec 2021 08:47:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-coronavirus-25217025-coronavirus-romania-1-149-cazuri-noi-covid-19-66-decese-dintre-care-8-din-trecut-date-partiale.htm</guid>
            <category>Actualitate/Coronavirus</category>
        </item>
        <item>
            <title> V&#226;nt puternic, ploi, lapovi&#355;&#259; &#351;i ninsoare, &#238;ncep&#226;nd de joi sear&#259;</title>
            <link>https://www.hotnews.ro/stiri-esential-25217004-vant-puternic-ploi-lapovita-ninsoare-incepand-joi-seara.htm</link>
            <description>&lt;span style=&quot;font-family: &quot; times=&quot;&quot; new=&quot;&quot; roman=&quot;&quot;&gt;Meteorologii anun&#355;&#259; c&#259; de joi sear&#259; &#537;i p&#226;n&#259; s&#226;mb&#259;t&#259; diminea&#355;&#259; se vor semnala intensific&#259;ri temporare ale v&#226;ntului, care va spulbera z&#259;pada &#238;n zona montan&#259; &#238;nalt&#259;, dar &#351;i ploi, lapovi&#355;&#259; &#351;i ninsoare. Vineri va ninge pe arii restr&#226;nse &#238;n vestul, centrul &#351;i nordul &#539;&#259;rii, iar apoi &#351;i &#238;n estul &#351;i &#238;n sudul &#539;&#259;rii.&lt;/span&gt;</description>
            <pubDate>Thu, 02 Dec 2021 08:40:43 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-esential-25217004-vant-puternic-ploi-lapovita-ninsoare-incepand-joi-seara.htm</guid>
            <category>Actualitate/Esential</category>
        </item>
        <item>
            <title> Fotbali&#537;ti rom&#226;ni pierdu&#539;i la jocurile de noroc. Cei mai tari pokeri&#537;ti din Divizia A</title>
            <link>https://playresponsibly.ro/derapaje/fotbalisti-romani-pierduti-la-jocurile-de-noroc-cei-mai-tari-pokeristi-din-divizia-a-44</link>
            <description>Fotbalul rom&#226;nesc nu a dep&#259;&#537;it de mult epoca s&#259;lbatic&#259;, &#238;n care rezultatele de pe teren erau decise de a&#537;a-zisa Cooperativ&#259;, iar juc&#259;torii erau precum o marf&#259;. Se folosea mult trocul, mai pu&#539;in sau deloc contractele. Fotbali&#537;tii erau v&#226;ndu&#539;i ca un sac de cartofi sau pe un r&#226;nd de echipament. &#206;n Divizia A, a&#537;a cum se numea &#238;n trecut Liga 1, existau patroni care puneau gaj dezleg&#259;ri &#238;n alb ale fotbali&#537;tilor, atunci c&#226;nd pierdeau zile, nop&#539;i &#537;i bani mul&#539;i la jocurile de noroc. Recuperau juc&#259;torii c&#226;nd returnau banii &#238;mprumuta&#539;i pentru jocuri de noroc.</description>
            <pubDate>Thu, 02 Dec 2021 08:28:40 GMT</pubDate>
            <guid isPermaLink="true">https://playresponsibly.ro/derapaje/fotbalisti-romani-pierduti-la-jocurile-de-noroc-cei-mai-tari-pokeristi-din-divizia-a-44</guid>
            <category>Sport/Pariuri</category>
        </item>
        <item>
            <title> Variabile &#238;n business - Interviu cu Mircea Mihai, Exelo Training&amp;amp; Development: &quot;Trecerea training-urilor &#238;n online a adus provoc&#259;ri multiple, de la dificult&#259;&#539;ile tehnologice, la rezisten&#539;a la schimbare a participan&#539;ilor.&quot; Cum s-a adaptat &#238;n pandemie</title>
            <link>https://economie.hotnews.ro/stiri-companii-25216934-variabile-business-interviu-mircea-mihai-exelo-training-development-trecerea-training-urilor-online-adus-provocari-multiple-dificultatile-tehnologice-rezistenta-schimbare-participantilor-cum-adaptat-p.htm</link>
            <description>Mircea Mihai, Director Executiv Exelo Training Development, a &#238;nceput business-ul &#238;n 2008 &#537;i de atunci focusul afacerii lui graviteaz&#259; &#238;n jurul afacerii clien&#539;ilor s&#259;i. Compania Exelo ofer&#259; servicii de training &#537;i consultan&#539;&#259; pentru a-&#537;i ajuta clien&#539;ii s&#259; &#238;&#537;i ating&#259; obiectivele propuse. Prin training-uri de analiz&#259; de business &#537;i management de proiect, servicii de coaching, mentoring &#537;i consultan&#539;&#259;, Exelo proiecteaz&#259; solu&#539;ii specifice &#537;i actuale pentru fiecare client.</description>
            <pubDate>Thu, 02 Dec 2021 08:21:58 GMT</pubDate>
            <guid isPermaLink="true">https://economie.hotnews.ro/stiri-companii-25216934-variabile-business-interviu-mircea-mihai-exelo-training-development-trecerea-training-urilor-online-adus-provocari-multiple-dificultatile-tehnologice-rezistenta-schimbare-participantilor-cum-adaptat-p.htm</guid>
            <category>Economie/Companii</category>
        </item>
        <item>
            <title> Recenzii Drink Insider: &amp;laquo;Moartea vinului&amp;raquo; / M&#259;re&#355;ia unei &#355;&#259;ri se m&#259;soar&#259; prin calitatea vinului pe care-l consum&#259; &#351;i nu a vinului pe care-l vinde</title>
            <link>https://www.hotnews.ro/stiri-drink_insider-25216904-recenzii-drink-insider-moartea-vinului-maretia-unei-tari-masoara-prin-calitatea-vinului-care-consuma-nu-vinului-care-vinde.htm</link>
            <description>Azi, am s&#259; v&#259; propun o carte despre vin &#351;i o idee care o str&#259;bate, ca un fir ro&#351;u. Dar, mai &#238;nt&#226;i de toate, iat&#259; un citat, ca s&#259; v&#259; convinge&#355;i c&#259; merit&#259; s&#259; citi&#355;i mai departe: &quot;Isus Hristos a pref&#259;cut apa &#238;n vin. Niciun zeu nu a &#238;ncercat s&#259; creeze o mare civiliza&#355;ie f&#259;r&#259; a-i lega destinul de &#238;nalta gastronomie, care e &#238;ncununat&#259;, &#238;ntotdeauna, de marile vinuri. Adev&#259;rul profund al unui popor poate fi g&#259;sit, mai &#238;nt&#226;i, pe fundul paharului&quot; (Raymond Dumay, &amp;laquo;La mort du vin&amp;raquo;).</description>
            <pubDate>Thu, 02 Dec 2021 08:02:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-drink_insider-25216904-recenzii-drink-insider-moartea-vinului-maretia-unei-tari-masoara-prin-calitatea-vinului-care-consuma-nu-vinului-care-vinde.htm</guid>
            <category>Pub/drink_insider</category>
        </item>
        <item>
            <title> editiadedimineata.ro: Radu Vancu: &quot;Poezia rom&#226;n&#259; a devenit una a omului concret, care vorbe&#537;te pentru al&#539;i oameni concre&#539;i&quot;</title>
            <link>https://www.hotnews.ro/stiri-esential-25216878-editiadedimineata-radu-vancu-poezia-romana-devenit-una-omului-concret-care-vorbeste-pentru-alti-oameni-concreti.htm</link>
            <description>Radu Vancu &#238;&#537;i justific&#259; mesajele propagate prin social media prin faptul c&#259; arti&#537;tii &#238;n general &#537;i scriitorii &#238;n particular sunt dezam&#259;gi&#539;i de clasa politic&#259; din Rom&#226;nia. Poezia nu este pentru el un univers compensatoriu sau un turn de filde&#537;, ci o expresie a lumii. Radu Vancu a fost invitatul lui Lucian M&#238;ndru&#539;&#259; la emisiunea &quot;Edi&#539;ia de Diminea&#539;&#259;&quot; de la Digi 24, din 28 noiembrie, de la ora 10:30.</description>
            <pubDate>Thu, 02 Dec 2021 07:41:50 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-esential-25216878-editiadedimineata-radu-vancu-poezia-romana-devenit-una-omului-concret-care-vorbeste-pentru-alti-oameni-concreti.htm</guid>
            <category>Actualitate/Esential</category>
        </item>
        <item>
            <title> INS: Re&#539;ine aten&#539;ia nivelul ridicat al ratei &#537;omajului &#238;n r&#226;ndul tinerilor, de 19,6%. &#206;n plus, apari&#539;ia noii tulpini de coronavirus ar putea complica lucrurile.</title>
            <link>https://economie.hotnews.ro/stiri-finante_banci-25216863-ins-retine-atentia-nivelul-ridicat-ratei-somajului-randul-tinerilor-19-6-plus-aparitia-noii-tulpini-coronavirus-putea-complica-lucrurile.htm</link>
            <description>Rata &#351;omajului &#238;n luna octombrie 2021 a &#238;nregistrat aceea&#537;i valoare ca &#537;i &#238;n luna precedent&#259; (5,3%), au transmis vineri oficialii Institutului Na&#539;ional de Statistic&#259;, dar num&#259;rul &#537;omerilor este mai mare fa&#539;&#259; de luna anterioar&#259;. Num&#259;rul &#351;omerilor din luna octombrie a fost de 438.000 persoane, &#238;n cre&#537;tere cu 2.000 de persoane fa&#539;&#259; de luna precedent&#259;. Re&#539;ine &#238;n continuare aten&#539;ia nivelul ridicat al ratei &#537;omajului &#238;n r&#226;ndul tinerilor (15-24 ani) de 19,6%. &#206;n plus, apari&#539;ia noii tulpini de coronavirus ar putea complica lucrurile.</description>
            <pubDate>Thu, 02 Dec 2021 07:33:00 GMT</pubDate>
            <guid isPermaLink="true">https://economie.hotnews.ro/stiri-finante_banci-25216863-ins-retine-atentia-nivelul-ridicat-ratei-somajului-randul-tinerilor-19-6-plus-aparitia-noii-tulpini-coronavirus-putea-complica-lucrurile.htm</guid>
            <category>Economie/Finante_si_Banci</category>
        </item>
        <item>
            <title> Macron &#238;l critic&#259; pe Boris Johnson, &#238;ntr-o discu&#539;ie privat&#259;: &amp;ldquo;E trist s&#259; vedem c&#259; o &#539;ar&#259; at&#226;t de important&#259; este condus&#259; de un clovn&quot;</title>
            <link>https://www.hotnews.ro/stiri-international-25216770-macron-critica-boris-johnson-intr-discutie-privata-trist-vedem-tara-atat-importanta-este-condusa-clovn.htm</link>
            <description>Pre&#537;edintele francez, Emmanuel Macron, l-a f&#259;cut &quot;clovn&quot; pe premierul britanic Boris Johnson, &#238;ntr-o conversa&#539;ie privat&#259;, potrivit publica&#539;iei franceze Le Canard encha&#238;n&amp;eacute; citat&#259; de &lt;a rel=&quot;nofollow&quot; rel=&quot;nofollow&quot; href=&quot;https://www.theguardian.com/uk-news/2021/dec/02/macron-privately-called-boris-johnson-a-clown-says-french-magazine&quot; target=&quot;Alta pagina&quot;&gt;The Guardian&lt;/a&gt;.</description>
            <pubDate>Thu, 02 Dec 2021 06:54:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-international-25216770-macron-critica-boris-johnson-intr-discutie-privata-trist-vedem-tara-atat-importanta-este-condusa-clovn.htm</guid>
            <category>Actualitate/International</category>
        </item>
        <item>
            <title> P&#259;rin&#539;ii care au uitat de Programul gROwth pentru copii mai au timp o lun&#259; pentru cei 600 lei de anul acesta/ Ce trebuie s&#259; &#537;tii</title>
            <link>https://economie.hotnews.ro/stiri-finante_banci-25216728-parintii-uitat-programul-growth-copii-timp-luna-600-leianul-acesta-trebuie-stii.htm</link>
            <description>Poate c&#259; mul&#539;i p&#259;rin&#539;i au uitat, dar copiii lor au conturi deschise la Trezorerie, &#238;n urma programului &quot;gROwth - Contul individual de economii Junior Centenar&quot;. A&#537;adar, dac&#259; au posibilit&#259;&#539;i materiale, pot depune bani &#238;n acele conturi, av&#226;nd &#238;n vedere prima oferit&#259; de stat, de 600 lei, iar din acest an a mai r&#259;mas doar o lun&#259;.</description>
            <pubDate>Thu, 02 Dec 2021 06:29:00 GMT</pubDate>
            <guid isPermaLink="true">https://economie.hotnews.ro/stiri-finante_banci-25216728-parintii-uitat-programul-growth-copii-timp-luna-600-leianul-acesta-trebuie-stii.htm</guid>
            <category>Economie/Finante_si_Banci</category>
        </item>
        <item>
            <title> Marian Neac&#537;u ar urma s&#259; fie numit secretar general al Guvernului / Ciolacu: Condamnarea e dep&#259;&#537;it&#259; juridic. Domnului Neac&#351;u nu &#238;i apare nimic &#238;n cazier. Ce facem, omor&#226;m oamenii?</title>
            <link>https://www.hotnews.ro/stiri-politic-25216661-marian-neacsu-urma-fie-numit-secretar-general-guvernului-ciolacu-condamnarea-depasita-juridic-domnului-neacsu-nu-apare-nimic-cazier-facem-omoram-oamenii.htm</link>
            <description>Marian Neac&#351;u urmeaz&#259; s&#259; fie numit &#238;n func&#355;ia de secretar general al Guvernului, la propunerea PSD. Pre&#351;edintele PSD, Marcel Ciolacu, a sus&#539;inut c&#259; &#238;&#351;i &quot;asum&#259;&quot; propunerea, de&#351;i Marian Neac&#537;u a fost condamnat penal. Ciolacu a ad&#259;ugat c&#259; Neac&#351;u nu are &#238;n cazier antecedente penale, pentru c&#259; acea condamnare &quot;e dep&#259;&#351;it&#259; juridic&quot;. &quot;Sta&#355;i u&#351;or c&#259; domnul Neac&#351;u am &#238;n&#355;eles c&#259; a avut o condamnare pe incompatibilitate, pe conflict de interese... e dep&#259;&#351;it&#259; juridic. Domnului Neac&#351;u nu &#238;i apare nimic &#238;n cazier. Ce facem, omor&#226;m oamenii? Eu &#238;mi asum aceast&#259; numire. Categoric!&quot;, a spus liderul social-democra&#539;ilor, afirm&#226;nd c&#259; premierul Nicolae Ciuc&#259; nu a avut nimic de comentat legat de propunerea PSD.</description>
            <pubDate>Thu, 02 Dec 2021 05:32:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-politic-25216661-marian-neacsu-urma-fie-numit-secretar-general-guvernului-ciolacu-condamnarea-depasita-juridic-domnului-neacsu-nu-apare-nimic-cazier-facem-omoram-oamenii.htm</guid>
            <category>Actualitate/Politic</category>
        </item>
        <item>
            <title> Decizie &quot;istoric&#259;&quot; &#238;n Austria: Guvernul renun&#539;&#259; la mai multe proiecte de autostr&#259;zi pentru a combate &#238;nc&#259;lzirea global&#259;</title>
            <link>https://www.hotnews.ro/stiri-international-25216645-decizie-istorica-austria-guvernul-renunta-mai-multe-proiecte-autostrazi-pentru-combate-incalzirea-globala.htm</link>
            <description>&#8203;Austria va renun&#355;a, sub impulsul Verzilor, la mai multe proiecte de extindere a re&#355;elei de autostr&#259;zi pentru a combate &#238;nc&#259;lzirea global&#259;, informeaz&#259; AFP citat&#259; de Agerpres. &quot;Mai multe &#351;osele &#238;nseamn&#259; mai multe ma&#351;ini &#351;i mai mult trafic&quot;, a declarat miercuri ministrul pentru protec&#355;ia climei, Leonore Gewessler, responsabil&#259; &#351;i cu transportul.</description>
            <pubDate>Thu, 02 Dec 2021 05:08:08 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-international-25216645-decizie-istorica-austria-guvernul-renunta-mai-multe-proiecte-autostrazi-pentru-combate-incalzirea-globala.htm</guid>
            <category>Actualitate/International</category>
        </item>
        <item>
            <title> Spune-mi din ce genera&#539;ie e&#537;ti ca s&#259;-&#539;i spun cum munce&#537;ti. O analiz&#259; a comportamentului profesional a celor 4 genera&#539;ii: Baby- Boomers, genera&#539;ia X, Y (Millennials) &#537;i genera&#539;ia Z</title>
            <link>https://economie.hotnews.ro/stiri-finante_banci-25216625-spune-din-generatie-esti-spun-cum-muncesti-analiza-comportamentului-profesional-celor-4-generatii-baby-boomers-generatia-millennials-generatia.htm</link>
            <description>Patru genera&#539;ii diferite sunt active pe pia&#539;a muncii: Baby- Boomers, Genera&#539;ia X, Genera&#539;ia Y (Millennials) &#537;i cea mai t&#226;n&#259;r&#259; genera&#539;ie, Genera&#539;ia Z, fiecare dintre ele fiind caracterizat&#259; de valori, ambi&#539;ii &#537;i stiluri de lucru diferite, arat&#259; un studiu realizat de Sergiu- Lucian Raiu, recent publicat. Studiul analizeaz&#259; caracteristicile fiec&#259;rei genera&#539;ii &#537;i comportamentul membrilor acestora pe pia&#539;a muncii, balan&#539;a munc&#259;/ familie &#537;i a&#537;tept&#259;rile de la angajatori.</description>
            <pubDate>Thu, 02 Dec 2021 04:29:00 GMT</pubDate>
            <guid isPermaLink="true">https://economie.hotnews.ro/stiri-finante_banci-25216625-spune-din-generatie-esti-spun-cum-muncesti-analiza-comportamentului-profesional-celor-4-generatii-baby-boomers-generatia-millennials-generatia.htm</guid>
            <category>Economie/Finante_si_Banci</category>
        </item>
        <item>
            <title> Alec Baldwin spune c&#259; nu a ap&#259;sat tr&#259;gaciul armei care a &#238;mpu&#537;cat-o fatal pe Halyna Hutchins</title>
            <link>https://www.hotnews.ro/stiri-international-25216250-alec-baldwin-spune-nu-apasat-tragaciul-armei-care-impuscat-fatal-halyna-hutchins.htm</link>
            <description>Alec Baldwin spune &#238;ntr-un interviu TV care urmeaz&#259; s&#259; fie difuzat c&#259; nu a ap&#259;sat pe tr&#259;gaciul pistolului care a tras un glon&#539; real &#537;i a ucis-o pe regizoarea Halyna Hutchins pe platoul de filmare a filmului &quot;Rust&quot;, potrivit unui extras publicat miercuri, scrie Reuters.</description>
            <pubDate>Wed, 01 Dec 2021 18:50:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-international-25216250-alec-baldwin-spune-nu-apasat-tragaciul-armei-care-impuscat-fatal-halyna-hutchins.htm</guid>
            <category>Actualitate/International</category>
        </item>
        <item>
            <title> Theranos - Cum a fost posibil&#259; cea mai mare escrocherie din istoria Silicon Valley</title>
            <link>https://economie.hotnews.ro/stiri-companii-25216039-theranos-cum-fost-posibila-cea-mai-mare-escrocherie-din-istoria-silicon-valley.htm</link>
            <description>Scandalul Theranos, compania care promitea s&#259; revolu&#539;ioneze analizele de s&#226;nge, este mai palpitant dec&#226;t un film de Hollywood. O &#537;ef&#259; carismatic&#259; a p&#259;c&#259;lit investitorii, ac&#539;ionarii &#537;i pacien&#539;ii, iar aparatele care ar fi trebuit s&#259; schimbe pentru totdeauna modul &#238;n care depist&#259;m bolile nu au func&#539;ionat deloc bine. &#206;n articol pute&#539;i citi despre investitori creduli, despre fraude, despre lucruri care sunau mult prea bine &#537;i despre cre&#537;terea uimitoare a unei companii care apoi s-a pr&#259;bu&#537;it cu mare vitez&#259;.</description>
            <pubDate>Wed, 01 Dec 2021 16:40:00 GMT</pubDate>
            <guid isPermaLink="true">https://economie.hotnews.ro/stiri-companii-25216039-theranos-cum-fost-posibila-cea-mai-mare-escrocherie-din-istoria-silicon-valley.htm</guid>
            <category>Economie/Companii</category>
        </item>
        <item>
            <title> CV-ul oficial al lui Adrian C&#226;ciu - ministrul Finan&#539;elor/ UPDATE Cu ce se ocupau firmele pentru care a lucrat</title>
            <link>https://economie.hotnews.ro/stiri-finante_banci-25216023-oficial-lui-adrian-caciu-ministrul-finantelor.htm</link>
            <description>Noul ministru al Finan&#539;elor, Adrian C&#226;ciu, &#537;i-a publicat CV-ul pe site-ul institu&#539;iei pe care o conduce. A omis totu&#537;i c&#226;teva lucruri: faptul c&#259; &lt;a href=&quot;https://economie.hotnews.ro/stiri-finante_banci-25197880-profil-ministru-cine-este-adrian-caciu-propunerea-psd-finante.htm&quot; target=&quot;Alta pagina&quot;&gt;a fost mason&lt;/a&gt; (Asocia&#539;ia &amp;ldquo;Marea Loj&#259; Na&#539;ional&#259; din Rom&#226;nia&quot; &#537;i Asocia&#539;ia de Administrare a Ritului Sco&#539;ian) &#537;i dou&#259; firme cu care a colaborat, respectiv Ava Policy, de&#539;inut&#259; de Daniel Bot&#259;noiu, &#537;i Rising Power SRL (despre care nu am g&#259;sit informa&#539;ii la ONRC). Despre aceste lucruri HotNews.ro a scris pe 22 noiembrie.</description>
            <pubDate>Wed, 01 Dec 2021 16:14:00 GMT</pubDate>
            <guid isPermaLink="true">https://economie.hotnews.ro/stiri-finante_banci-25216023-oficial-lui-adrian-caciu-ministrul-finantelor.htm</guid>
            <category>Economie/Finante_si_Banci</category>
        </item>
        <item>
            <title> De ce &#238;nva&#539;&#259; Vlad Oros, elevul medaliat cu aur la dou&#259; Olimpiade Interna&#539;ionale &#238;n 2021: pentru momentele &quot;Evrika&quot; / &quot;Mul&#539;i nu au &#238;n&#539;eles ce &#238;nseamn&#259; un virus sau un vaccin; asta &#238;mi pare un e&#537;ec al sistemului de educa&#539;ie&quot;</title>
            <link>https://www.hotnews.ro/stiri-educatie-25215663-invata-vlad-oros-elevul-medaliat-aur-doua-olimpiade-internationale-2021-fizica-astronomie-astrofizica-momentele-evrika-multi-nu-inteles-inseamna-virus-sau-vaccin-asta-imi-pare-esec-sistemului-educatie.htm</link>
            <description>&#206;n c&#259;utarea unor momente pe care le nume&#537;te de tip &quot;Evrika&quot;, Vlad Oros, elev &#238;n clasa a XI la Liceul Teoretic &quot;Grigore Moisil&quot; din Timi&#537;oara a c&#226;&#537;tigat numai &#238;n 2021 medalia de Aur la dou&#259; Olimpiade Interna&#539;ionale - Fizic&#259; &#537;i Astronomie &#537;i Astrofizic&#259; - &#537;i ar fi avut &#537;ansa &#537;i la a treia, dac&#259; olimpiada interna&#539;ional&#259; de Lingvistic&#259; nu era &#238;n acela&#537;i timp cu cea de fizic&#259;. A fost &quot;drama anului&quot; pentru el, dup&#259; ce, odat&#259; cu pandemia care, &#238;n 2020, i-a anulat toate olimpiadele, a redescoperit pasiunea de a studia pentru &quot;frumuse&#539;ea&quot; &#537;tiin&#539;ei. &quot;&#206;mi pare r&#259;u s&#259; spun asta de 1 decembrie, dar sunt sigur c&#259; nu voi vrea s&#259; studiez &#238;n Rom&#226;nia&quot;, a m&#259;rturisit el &#238;ntr-un interviu pentru HotNews.ro. &#206;ntre timp, Vlad c&#226;nt&#259; la pian &#537;i compune piese &#238;n GarageBand, iar pe unele le &#537;i public&#259; online.</description>
            <pubDate>Wed, 01 Dec 2021 13:00:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-educatie-25215663-invata-vlad-oros-elevul-medaliat-aur-doua-olimpiade-internationale-2021-fizica-astronomie-astrofizica-momentele-evrika-multi-nu-inteles-inseamna-virus-sau-vaccin-asta-imi-pare-esec-sistemului-educatie.htm</guid>
            <category>Actualitate/Educatie</category>
        </item>
        <item>
            <title> INTERVIU Marius Vasilescu, antreprenor ceasornicar: Primul ceas l-am asamblat la v&#226;rsta de 7 ani sub &#238;ndrumarea tat&#259;lui meu</title>
            <link>https://www.hotnews.ro/stiri-romaine_medlife-25215302-marius-vasilescu-antreprenor-ceasornicar-primul-ceas-asamblat-varsta-7-ani-sub-indrumarea-tatalui-meu.htm</link>
            <description>&#206;n ceasornic&#259;rie trebuie mult calm, concentrare &#537;i g&#226;ndire logic&#259;, a&#537;a c&#259; ceasornicarii sunt de regul&#259; ni&#537;te oameni destul de &#238;n&#539;elep&#539;i. Pe l&#226;ng&#259; asta, faptul c&#259; sunt din ce &#238;n ce mai pu&#539;ini ceasornicari competen&#539;i (&#238;n &#238;ntreaga lume, nu numai &#238;n Rom&#226;nia) nu face dec&#226;t ca respectul oamenilor pentru aceast&#259; meserie s&#259; fie pe un trend cresc&#259;tor, spune Marius Vasilescu, antreprenor ceasornicar.</description>
            <pubDate>Wed, 01 Dec 2021 08:45:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-romaine_medlife-25215302-marius-vasilescu-antreprenor-ceasornicar-primul-ceas-asamblat-varsta-7-ani-sub-indrumarea-tatalui-meu.htm</guid>
            <category>Pub/RoMaine_MedLife</category>
        </item>
        <item>
            <title> &#8203;VIDEO Cristina Neagu a f&#259;cut o vizit&#259;-surpriz&#259; la antrenamentul echipei na&#539;ionale de handbal: Cu mult&#259; munc&#259; &#537;i d&#259;ruire putem s&#259; c&#226;&#537;tig&#259;m orice meci</title>
            <link>https://www.hotnews.ro/stiri-esential-25215170-video-cristina-neagu-facut-vizita-surpriza-antrenamentul-echipei-nationale-handbal-multa-munca-daruire-putem-castigam-orice-meci.htm</link>
            <description>Cristina Neagu, cea mai titrat&#259; handbalist&#259; rom&#226;nc&#259;, le-a f&#259;cut o vizit&#259;-surpriz&#259; coechipierelor sale, la unul dintre ultimele antrenamente ale echipei na&#539;ionale desf&#259;&#537;urat la Sala Polivalent&#259; din Bucure&#537;ti, &#238;nainte de plecarea spre Campionatul Mondial de Handbal feminin din Spania, pentru a le ura succes la competi&#539;ie. Cu aceast&#259; ocazie, handbalista a adresat &#537;i un mesaj de &quot;La mul&#539;i ani&quot;, cu ocazia zilei na&#539;ionale a Rom&#226;niei, 1 decembrie.</description>
            <pubDate>Wed, 01 Dec 2021 07:15:58 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-esential-25215170-video-cristina-neagu-facut-vizita-surpriza-antrenamentul-echipei-nationale-handbal-multa-munca-daruire-putem-castigam-orice-meci.htm</guid>
            <category>Actualitate/Esential</category>
        </item>
        <item>
            <title> Inventivitate, dar &#537;i solu&#539;ii disperate - Ce fac constructorii auto pentru a sim&#539;i un pic mai pu&#539;in efectele crizei procesoarelor</title>
            <link>https://economie.hotnews.ro/stiri-auto-25208138-inventivitate-dar-solutii-disperate-fac-constructorii-auto-pentru-simti-pic-mai-putin-efectele-crizei-procesoarelor.htm</link>
            <description>&#8203;Unii constructori auto vor pe viitor s&#259;-&#537;i proiecteze propriile cip-uri, al&#539;ii le cump&#259;r&#259; direct de la produc&#259;tor, iar &#238;n unele cazuri ma&#537;inile sunt produse f&#259;r&#259; anumite sisteme. Industria auto spera la &#238;nceput de 2021 c&#259; p&#226;n&#259; &#238;n a doua jum&#259;tate a anului lucrurile se vor rezolva aproape total, &#238;ns&#259; nu a fost deloc a&#537;a, astfel c&#259; a fost nevoie s&#259; se g&#259;seasc&#259; &#537;i solu&#539;ii ingenioase, dar &#537;i unele disperate. Simplitate este cuv&#226;ntul cheie, &#238;n unele cazuri s-a modificat designul sistemelor &#537;i asta s-a f&#259;cut &#238;n func&#539;ie de cip-urile care se g&#259;seau cel mai u&#537;or.</description>
            <pubDate>Fri, 26 Nov 2021 16:29:54 GMT</pubDate>
            <guid isPermaLink="true">https://economie.hotnews.ro/stiri-auto-25208138-inventivitate-dar-solutii-disperate-fac-constructorii-auto-pentru-simti-pic-mai-putin-efectele-crizei-procesoarelor.htm</guid>
            <category>Economie/Auto</category>
        </item>
        <item>
            <title> Armat&#259;, spionaj &#537;i economie &#238;n Rom&#226;nia (1945-1991). Edi&#539;ie special&#259; Giftbooks cu mesajul &#537;i autograful autorului!</title>
            <link>https://www.hotnews.ro/stiri-cultura-25195988-.htm</link>
            <description>Aceasta este poate cea mai spectaculoas&#259; carte de pan&#259; acum a istoricului Petre Opri&#537;. C&#226;nd &#238;ncepi s&#259; analizezi industria din perioada comunist&#259;, inevitabil trebuie s&#259; intri &#238;n zona spionajului industrial &#537;i a proiectelor militare. Spionajul, mai ales pe vremea lui Ceau&#537;escu, a fost un element esen&#539;ial al dezvolt&#259;rii industriei rom&#226;ne&#537;ti. &#536;i astfel &#238;ncepi s&#259; &#238;n&#539;elegi cum luau Ceau&#537;escu sau diver&#537;i ministri decizii. - &lt;strong&gt;Lucian Popescu, editor Contributors.ro&lt;/strong&gt;&lt;br&gt;&lt;strong style=&quot;color: rgb(255, 0, 0);&quot;&gt;Edi&#539;ie special&#259;, exclusiv pentru GiftBooks, cartonat&#259; &#537;i cu mesaj din partea autorului &#537;i autograf! Num&#259;r limitat de exemplare!&lt;/strong&gt;&lt;br&gt;&lt;ul&gt;&lt;li&gt;&lt;strong&gt;&lt;a rel=&quot;nofollow&quot; rel=&quot;nofollow&quot; href=&quot;http://www.giftbooks.ro/editii-cu-autograf/1927-armata-spionaj-si-economie-in-romania-1945-1991-editie-speciala-giftbooks-cu-mesajul-si-autograful-autorului.html&quot; target=&quot;Alta pagina&quot;&gt;Comand&#259; cartea la GiftBooks.ro! Po&#539;i ob&#539;ine transport GRATUIT!&lt;/a&gt;&lt;/strong&gt;&lt;/li&gt;&lt;li&gt;&lt;strong style=&quot;font-family: Verdana, Geneva, Kalimati, sans-serif; font-style: italic;&quot;&gt;&lt;a rel=&quot;nofollow&quot; rel=&quot;nofollow&quot; href=&quot;http://www.giftbooks.ro/&quot; target=&quot;Alta pagina&quot; style=&quot;border: 0px; text-decoration-line: none;&quot;&gt;&lt;span style=&quot;color: rgb(0, 0, 255);&quot;&gt;Nu rata&#539;i alte c&#259;r&#539;i interesante pentru toate v&#226;rstele!&lt;/span&gt;&lt;/a&gt;&lt;/strong&gt;&lt;/li&gt;&lt;/ul&gt;</description>
            <pubDate>Mon, 22 Nov 2021 06:18:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-cultura-25195988-.htm</guid>
            <category>Actualitate/Cultura</category>
        </item>
        <item>
            <title> Abecedar de Colorat si Abecedar Poveste</title>
            <link>https://www.hotnews.ro/stiri-recomandare_de_lectura-24665423-abecedar-colorat-abecedar-poveste.htm</link>
            <description>&lt;strong&gt;Abecedarul poveste &lt;/strong&gt;reprezint&#259; fericita &#238;nt&#226;lnire a textului izbutit cu imaginile atent elaborate &#537;i sugestive. Copiii vor adora cartea &#537;i datorit&#259; galeriei diverse de personaje simpatice &#537;i hazlii ce aduc o &#238;nc&#259;rc&#259;tur&#259; proasp&#259;t&#259; de culoare &#537;i dinamism.&lt;br&gt;&lt;strong style=&quot;font-family: Verdana, Geneva, Kalimati, sans-serif; font-style: italic;&quot;&gt;Abecedarul de Colorat &lt;/strong&gt;&lt;span style=&quot;font-family: Verdana, Geneva, Kalimati, sans-serif; font-style: italic;&quot;&gt;con&#539;ine diversele activit&#259;&#539;i distractive ce &#238;i vor ajuta pe cei mici s&#259; se obi&#537;nuiasc&#259; cu fiecare liter&#259; &#238;n parte, &#238;ntr-un format perfect adaptat copiilor ce &#238;i va sprijini s&#259;-&#537;i dezvolte spiritul de aten&#539;ie, creativitatea &#537;i inteligen&#539;a&lt;/span&gt;&lt;b style=&quot;font-family: Verdana, Geneva, Kalimati, sans-serif; font-style: italic;&quot;&gt;.&lt;br&gt;&lt;ul&gt;&lt;li&gt;&lt;b style=&quot;font-family: Verdana, Geneva, Kalimati, sans-serif; font-style: italic;&quot;&gt;&lt;a rel=&quot;nofollow&quot; rel=&quot;nofollow&quot; href=&quot;http://www.giftbooks.ro/home/1876-abecedar-de-colorat.html&quot; target=&quot;Alta pagina&quot;&gt;Comand&#259; Abecedar de Colorat la GiftBooks.ro! Po&#539;i ob&#539;ine transport GRATUIT!&lt;/a&gt;&lt;/b&gt;&lt;/li&gt;&lt;li&gt;&lt;a rel=&quot;nofollow&quot; rel=&quot;nofollow&quot; href=&quot;http://www.giftbooks.ro/home/1877-abecedar-poveste.html&quot; target=&quot;Alta pagina&quot; style=&quot;font-family: Verdana, Geneva, Kalimati, sans-serif; font-style: italic;&quot;&gt;&lt;strong&gt;Comand&#259; Abecedar Poveste la GiftBooks.ro! Po&#539;i ob&#539;ine transport GRATUIT!&lt;/strong&gt;&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;strong style=&quot;font-family: Verdana, Geneva, Kalimati, sans-serif; font-style: italic;&quot;&gt;&lt;a rel=&quot;nofollow&quot; rel=&quot;nofollow&quot; href=&quot;http://www.giftbooks.ro/&quot; target=&quot;Alta pagina&quot; style=&quot;border: 0px; text-decoration-line: none;&quot;&gt;&lt;span style=&quot;color: rgb(0, 0, 255);&quot;&gt;Nu rata&#539;i alte c&#259;r&#539;i interesante pentru toate v&#226;rstele!&lt;/span&gt;&lt;/a&gt;&lt;/strong&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/b&gt;</description>
            <pubDate>Mon, 15 Mar 2021 10:53:00 GMT</pubDate>
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-recomandare_de_lectura-24665423-abecedar-colorat-abecedar-poveste.htm</guid>
            <category>Actualitate/Recomandare_de_lectura</category>
        </item>
    </channel>
</rss>